<!DOCTYPE html>

<html lang="en"><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="format-detection" content="telephone=no">

    <title>OGIS - Thuê Xe Máy, Ô Tô</title>
    <!-- GLOBAL CSS -->
    <link rel="stylesheet" type="text/css" href="./quyche_files/bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="./quyche_files/font-awesome.min.css">
   

    <link rel="stylesheet" type="text/css" href="http://alodoctor.com.vn:3393/front/css/style.css">
</head>
<body data-gr-c-s-loaded="true">
<!-- Webview phụ phí -->
<div id="content" class="content-without-banner">
    <table style="width: 1049px;">
<tbody>
<tr style="height: 22px;">
<td style="width: 1039px; height: 22px;"><a title="OGIS" href="https://ogis.vn/dieukhoan.html"><span style="text-decoration: underline;">&nbsp;Về trang trước</span></a></td>
</tr>
</tbody>
</table>
    <!-- PAGE CONTENT -->


    <article>
        <!--<div class="boxtag" style="padding: 0 !important;">
            <img alt="" src="" style="max-width: 100%; height: auto">

        </div>-->
<!--        <div class="writer">-->
<!--            <div>-->
<!--                <label><i class="fa fa-edit"></i> Admin</label>-->
<!--                <label style="border-left: 1px solid #c0c0c0; padding-left: 5px"><i class="fa fa-calendar"></i> 4 tháng</label>-->
                <!--<label style="border-left: 1px solid #c0c0c0; padding-left: 5px"><i class="fa fa-eye"></i> 3</label>-->
<!--            </div>-->
<!--        </div>-->
<table style="width: 1015px;">
<tbody>
<tr>
<td style="width: 256px;">
<p style="text-align: center;"><strong>C&ocirc;ng ty TNHH Thương mại v&agrave; Dịch vụ số OGIS</strong></p>
<p style="text-align: center;">&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p>
<p style="text-align: center;">Số:&nbsp; 1003/2020/OG&nbsp;&nbsp;</p>
</td>
<td style="text-align: center; width: 743px;">
<p><strong>CỘNG H&Ograve;A X&Atilde; HỘI CHỦ NGHĨA VIỆT NAM</strong></p>
<p><strong>Độc lập &ndash; Tự do &ndash; Hạnh ph&uacute;c</strong></p>
<p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p>
</td>
</tr>
<tr style="text-align: center;">
<td style="width: 256px;">
<p>&nbsp;</p>
</td>
<td style="width: 743px;">
<p><em>Đ&agrave;</em><em> Nẵng</em><em>, ng&agrave;y</em><em> 01</em><em>&nbsp; th&aacute;ng</em><em> 12</em><em>&nbsp; năm 20</em><em>20</em><em>&nbsp;&nbsp;&nbsp; </em></p>
</td>
</tr>
</tbody>
</table>
<h1 style="text-align: center;"><strong>QUY CHẾ HOẠT ĐỘNG</strong></h1>
<h1 style="text-align: center;"><strong>ỨNG DỤNG CUNG CẤP DỊCH VỤ TMĐT OGIS</strong></h1>
<h1>I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nguy&ecirc;n tắc chung</h1>
<p>S&agrave;n giao dịch TMĐT OGIS &nbsp;(sau đ&acirc;y gọi tắt l&agrave; &ldquo;S&agrave;n giao dịch") do C&ocirc;ng ty TNHH Thương mại v&agrave; Dịch vụ số OGIS x&acirc;y dựng v&agrave; vận h&agrave;nh. Th&agrave;nh vi&ecirc;n tr&ecirc;n S&agrave;n giao dịch l&agrave; c&aacute;c thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n c&oacute; hoạt động thương mại hợp ph&aacute;p được Ban Quản l&iacute; S&agrave;n giao dịch TMĐT OGIS ("Ban Quản l&iacute;") ch&iacute;nh thức c&ocirc;ng nhận v&agrave; được ph&eacute;p sử dụng dịch vụ của S&agrave;n giao dịch v&agrave; c&aacute;c b&ecirc;n li&ecirc;n quan cung cấp.</p>
<p>Nguy&ecirc;n tắc n&agrave;y &aacute;p dụng cho c&aacute;c Th&agrave;nh vi&ecirc;n đăng k&yacute; sử dụng, tham gia đăng th&ocirc;ng tin được thực hiện tr&ecirc;n S&agrave;n giao dịch.</p>
<p>Thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia giao dịch tại S&agrave;n giao dịch tự do thỏa thuận tr&ecirc;n cơ sở t&ocirc;n trọng quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của c&aacute;c b&ecirc;n tham gia hoạt động cung ứng v&agrave; sử dụng dịch vụ kh&ocirc;ng tr&aacute;i với qui định của Ph&aacute;p luật.</p>
<p>Th&ocirc;ng tin về thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia l&agrave; Th&agrave;nh vi&ecirc;n tr&ecirc;n OGIS &nbsp;phải minh bạch v&agrave; ch&iacute;nh x&aacute;c.</p>
<p>Dịch vụ được giới thiệu tr&ecirc;n S&agrave;n giao dịch phải đ&aacute;p ứng đầy đủ c&aacute;c quy định của Ph&aacute;p luật c&oacute; li&ecirc;n quan, kh&ocirc;ng thuộc c&aacute;c trường hợp cấm kinh doanh, cấm quảng c&aacute;o theo quy định của Ph&aacute;p luật.</p>
<p>Tất cả c&aacute;c nội dung trong Quy chế n&agrave;y phải tu&acirc;n thủ theo hệ thống Ph&aacute;p luật hiện h&agrave;nh của Việt Nam. Th&agrave;nh vi&ecirc;n khi tham gia v&agrave;o S&agrave;n giao dịch phải tự t&igrave;m hiểu tr&aacute;ch nhiệm ph&aacute;p l&yacute; của m&igrave;nh đối với Ph&aacute;p luật hiện h&agrave;nh của Việt Nam v&agrave; cam kết thực hiện đ&uacute;ng những nội dung trong Quy chế của S&agrave;n giao dịch.</p>
<h1>II.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Quy định chung</h1>
<h2>&nbsp; 1. Định nghĩa chung</h2>
<p>T&ecirc;n ứng dụng S&agrave;n Giao dịch TMĐT OGIS: do C&ocirc;ng ty TNHH Thương mại v&agrave; Dịch vụ số OGIS ph&aacute;t triển với t&ecirc;n ứng dụng của S&agrave;n giao dịch l&agrave; OGIS.</p>
<p>Người b&aacute;n (Chủ xe/Đối t&aacute;c): l&agrave; thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n c&oacute; nhu cầu sử dụng dịch vụ của S&agrave;n giao dịch để: giới thiệu xe cho thu&ecirc;, dịch vụ cho thu&ecirc; xe&hellip;</p>
<p>Người mua (Kh&aacute;ch thu&ecirc; xe/Kh&aacute;ch h&agrave;ng): l&agrave; thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n c&oacute; nhu cầu t&igrave;m hiểu th&ocirc;ng tin v&agrave; sử dụng dịch vụ được đăng b&aacute;n tr&ecirc;n S&agrave;n giao dịch. Người mua c&oacute; quyền đăng k&yacute; t&agrave;i khoản hoặc kh&ocirc;ng cần đăng k&yacute;.</p>
<p>Th&agrave;nh vi&ecirc;n: l&agrave; bao gồm cả Người b&aacute;n (Chủ xe) lẫn Người mua (Kh&aacute;ch h&agrave;ng). Th&agrave;nh vi&ecirc;n tham gia giao dịch tr&ecirc;n S&agrave;n giao dịch l&agrave; thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n c&oacute; nhu cầu thu&ecirc; v&agrave; cho thu&ecirc; tr&ecirc;n ứng dụng OGIS. Th&agrave;nh vi&ecirc;n phải đăng k&yacute; k&ecirc; khai ban đầu c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan, được Ban Quản l&iacute; S&agrave;n giao dịch ch&iacute;nh thức c&ocirc;ng nhận v&agrave; được ph&eacute;p sử dụng dịch vụ do S&agrave;n giao dịch cung cấp.</p>
<p>Sản phẩm/Dịch vụ: l&agrave; dịch vụ cho thu&ecirc; xe &ocirc; t&ocirc; được giao dịch tr&ecirc;n S&agrave;n giao dịch.</p>
<p>TMĐT: Thương mại điện tử</p>
<p>Sở hữu tr&iacute; tuệ: l&agrave; bất kỳ bằng s&aacute;ng chế, bản quyền, thiết kế được đăng k&yacute; hoặc chưa đăng k&yacute;, quyền đối với thiết kế, nh&atilde;n hiệu được đăng k&yacute; hoặc chưa đăng k&yacute;, nh&atilde;n hiệu dịch vụ hoặc quyền sở hữu c&ocirc;ng nghiệp hoặc sở hữu tr&iacute; tuệ kh&aacute;c v&agrave; bao gồm c&aacute;c ứng dụng cho bất kỳ mục n&agrave;o trong những mục tr&ecirc;n S&agrave;n giao dịch</p>
<p>Nội dung bản Quy chế n&agrave;y tu&acirc;n thủ theo c&aacute;c quy định hiện h&agrave;nh của Ph&aacute;p luật Việt Nam. Th&agrave;nh vi&ecirc;n khi tham gia giao dịch tr&ecirc;n S&agrave;n giao dịch phải tự t&igrave;m hiểu tr&aacute;ch nhiệm ph&aacute;p l&yacute; của m&igrave;nh đối với Ph&aacute;p luật hiện h&agrave;nh của Việt Nam v&agrave; cam kết thực hiện đ&uacute;ng những Nội dung trong Quy chế của S&agrave;n giao dịch.</p>
<h2>2. Hướng dẫn sử dụng chung</h2>
<p>C&ocirc;ng ty sẽ cấp một t&agrave;i khoản (Account) để Th&agrave;nh vi&ecirc;n c&oacute; thể sử dụng dịch tr&ecirc;n S&agrave;n giao dịch trong khu&ocirc;n khổ Điều khoản sử dụng đ&atilde; đề ra. Th&agrave;nh vi&ecirc;n sẽ phải đăng k&yacute; t&agrave;i khoản với th&ocirc;ng tin x&aacute;c thực về bản th&acirc;n v&agrave; phải cập nhật nếu c&oacute; bất kỳ thay đổi n&agrave;o. Th&agrave;nh vi&ecirc;n x&aacute;c nhận rằng những th&ocirc;ng tin cung cấp l&agrave; sự thật v&agrave; ch&iacute;nh x&aacute;c. Mỗi Th&agrave;nh vi&ecirc;n truy cập phải c&oacute; tr&aacute;ch nhiệm với mật khẩu, t&agrave;i khoản, hoạt động của m&igrave;nh tr&ecirc;n website v&agrave; phải th&ocirc;ng b&aacute;o cho Ban Quản l&iacute; biết khi t&agrave;i khoản bị truy cập tr&aacute;i ph&eacute;p.</p>
<p>C&ocirc;ng ty kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm n&agrave;o, d&ugrave; trực tiếp hay gi&aacute;n tiếp, đối với những thiệt hại hoặc mất m&aacute;t g&acirc;y ra do Th&agrave;nh vi&ecirc;n kh&ocirc;ng tu&acirc;n thủ quy định. Th&agrave;nh vi&ecirc;n sử dụng dịch vụ của S&agrave;n giao dịch với mục đ&iacute;ch duy nhất l&agrave; d&agrave;nh cho c&aacute; nh&acirc;n m&igrave;nh. Th&agrave;nh vi&ecirc;n kh&ocirc;ng thể ủy quyền cho người kh&aacute;c sử dụng trạng th&aacute;i kh&aacute;ch h&agrave;ng của m&igrave;nh, v&agrave; kh&ocirc;ng thể ấn định hay chuyển giao t&agrave;i khoản của m&igrave;nh cho bất kỳ ai hoặc một thực thể n&agrave;o kh&aacute;c. B&ecirc;n cạnh đ&oacute;, Th&agrave;nh vi&ecirc;n đồng &yacute; tu&acirc;n thủ tất cả c&aacute;c quy định Ph&aacute;p luật li&ecirc;n quan được &aacute;p dụng tại quốc gia của m&igrave;nh, tại đất nước, th&agrave;nh phố m&agrave; Th&agrave;nh vi&ecirc;n đang sinh sống c&oacute; sử dụng dịch vụ của S&agrave;n giao dịch. Th&agrave;nh vi&ecirc;n chỉ c&oacute; thể truy cập v&agrave;o website của S&agrave;n giao dịch bằng c&aacute;ch sử dụng c&aacute;c c&aacute;ch thức được cho ph&eacute;p.</p>
<p>Th&agrave;nh vi&ecirc;n c&oacute; tr&aacute;ch nhiệm phải kiểm tra để đảm bảo rằng Th&agrave;nh vi&ecirc;n đ&atilde; truy cập đ&uacute;ng website d&agrave;nh cho thiết bị của m&igrave;nh. C&ocirc;ng ty kh&ocirc;ng chịu tr&aacute;ch nhiệm nếu Th&agrave;nh vi&ecirc;n kh&ocirc;ng c&oacute; một thiết bị tương th&iacute;ch để truy cập website của S&agrave;n giao dịch. C&ocirc;ng ty giữ quyền chấm dứt thỏa thuận n&agrave;y nếu Th&agrave;nh vi&ecirc;n sử dụng website với một thiết bị kh&ocirc;ng tương th&iacute;ch hay kh&ocirc;ng được cho ph&eacute;p.</p>
<p>Th&agrave;nh vi&ecirc;n sẽ chỉ sử dụng website cho c&aacute;c mục đ&iacute;ch hợp ph&aacute;p; tuyệt đối sẽ kh&ocirc;ng sử dụng website để gửi v&agrave; lưu trữ bất kỳ dữ liệu tr&aacute;i ph&eacute;p n&agrave;o hoặc phục vụ c&aacute;c mục đ&iacute;ch lừa đảo. Th&agrave;nh vi&ecirc;n sẽ kh&ocirc;ng sử dụng website của S&agrave;n giao dịch để g&acirc;y phiền to&aacute;i, kh&oacute; chịu, bất tiện hoặc l&agrave;m giả y&ecirc;u cầu đặt xe. Th&agrave;nh vi&ecirc;n sẽ kh&ocirc;ng g&acirc;y ảnh hưởng đến hoạt động b&igrave;nh thường của S&agrave;n giao dịch. Th&agrave;nh vi&ecirc;n sẽ kh&ocirc;ng cố gắng g&acirc;y tổn hại cho S&agrave;n giao dịch bằng bất kỳ c&aacute;ch n&agrave;o. Th&agrave;nh vi&ecirc;n sẽ kh&ocirc;ng sao ch&eacute;p, hoặc ph&acirc;n phối c&aacute;c nội dung thuộc về S&agrave;n giao dịch m&agrave; kh&ocirc;ng c&oacute; sự cho ph&eacute;p bằng văn bản của C&ocirc;ng ty. Th&agrave;nh vi&ecirc;n đồng &yacute; rằng việc sử dụng dịch vụ tr&ecirc;n S&agrave;n giao dịch của Th&agrave;nh vi&ecirc;n sẽ t&ugrave;y thuộc v&agrave;o Ch&iacute;nh s&aacute;ch bảo mật của C&ocirc;ng ty c&oacute; thể được sửa đổi theo thời gian.</p>
<p>C&ocirc;ng ty nghi&ecirc;m cấm sử dụng bất kỳ phần n&agrave;o của trang web n&agrave;y với mục đ&iacute;ch thương mại hoặc nh&acirc;n danh bất kỳ đối t&aacute;c thứ ba n&agrave;o nếu kh&ocirc;ng được C&ocirc;ng ty cho ph&eacute;p bằng văn bản. Nếu vi phạm bất cứ điều n&agrave;o trong đ&acirc;y, C&ocirc;ng ty sẽ hủy t&agrave;i khoản của Th&agrave;nh vi&ecirc;n m&agrave; kh&ocirc;ng cần b&aacute;o trước.</p>
<p>Trong suốt qu&aacute; tr&igrave;nh đăng k&yacute;, Th&agrave;nh vi&ecirc;n đồng &yacute; nhận th&ocirc;ng tin tiếp thị từ S&agrave;n giao dịch. Nếu kh&ocirc;ng muốn tiếp tục nhận th&ocirc;ng tin tiếp thị, Th&agrave;nh vi&ecirc;n c&oacute; thể từ chối bằng c&aacute;ch gọi điện cho C&ocirc;ng ty theo số điện thoại 0905 999 184 hoặc gửi email cho Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng của C&ocirc;ng ty tại hotro@ogisdigital.com</p>
<h2>3. Điều khoản sử dụng</h2>
<p>Khi tham gia hoạt động tr&ecirc;n S&agrave;n giao dịch TMĐT OGIS c&oacute; nghĩa l&agrave; Th&agrave;nh vi&ecirc;n đồng &yacute; với c&aacute;c điều khoản dưới đ&acirc;y.</p>
<p>C&aacute;c điều kiện, điều khoản v&agrave; nội dung tại S&agrave;n giao dịch v&agrave; hợp đồng ph&aacute;t sinh bị chi phối v&agrave; được hiểu theo Luật ph&aacute;p của Việt Nam. To&agrave;n bộ tranh chấp ph&aacute;t sinh bởi Điều khoản sử dụng n&agrave;y sẽ được giải quyết bởi T&ograve;a &aacute;n c&oacute; thẩm quyền tại Việt Nam.</p>
<h2>4. Thương hiệu v&agrave; bản quyền</h2>
<p>Mọi quyền sở hữu tr&iacute; tuệ (đ&atilde; đăng k&yacute; hoặc chưa đăng k&yacute;), nội dung th&ocirc;ng tin v&agrave; tất cả c&aacute;c thiết kế, văn bản, đồ họa, phần mềm, h&igrave;nh ảnh, video, &acirc;m nhạc, &acirc;m thanh, bi&ecirc;n dịch phần mềm, m&atilde; nguồn v&agrave; phần mềm cơ bản đều l&agrave; t&agrave;i sản của C&ocirc;ng ty TNHH Thương mại v&agrave; Dịch vụ số OGIS. Với bản quyền đ&atilde; được bảo lưu, to&agrave;n bộ nội dung của ứng dụng OGIS được bảo vệ bởi Luật bản quyền của Việt Nam v&agrave; c&aacute;c C&ocirc;ng ước Quốc tế.</p>
<p>Thỏa thuận n&agrave;y kh&ocirc;ng phải l&agrave; một thương vụ mua b&aacute;n v&agrave; kh&ocirc;ng chuyển nhượng cho kh&aacute;ch h&agrave;ng bất kỳ quyền sở hữu n&agrave;o c&oacute; li&ecirc;n quan đến ứng dụng OGIS, hoặc bất kỳ quyển sở hữu t&agrave;i sản tr&iacute; tuệ n&agrave;o thuộc sở hữu của C&ocirc;ng ty: t&ecirc;n C&ocirc;ng ty, logo C&ocirc;ng ty, logo của dịch vụ, t&ecirc;n sản phẩm li&ecirc;n quan đến dịch vụ. Bất kỳ tranh chấp n&agrave;o ph&aacute;t sinh từ việc sử dụng tr&aacute;i ph&eacute;p ứng dụng OGIS v&agrave; t&agrave;i sản tr&iacute; tuệ thuộc sở hữu của C&ocirc;ng ty sẽ được giải quyết bởi Ph&aacute;p luật Việt Nam v&agrave; T&ograve;a &aacute;n c&oacute; thẩm quyền tại Việt Nam.</p>
<h2>5. Chấp nhận đơn h&agrave;ng v&agrave; gi&aacute; cả</h2>
<p>Gi&aacute; cả dịch vụ tại S&agrave;n giao dịch l&agrave; gi&aacute; đ&atilde; bao gồm thuế Gi&aacute; trị gia tăng (VAT). Gi&aacute; cả của dịch vụ c&oacute; thể thay đổi t&ugrave;y thời điểm v&agrave; chương tr&igrave;nh khuyến m&atilde;i k&egrave;m theo.</p>
<p>C&ocirc;ng ty c&oacute; quyền từ chối hoặc hủy hợp đồng của Kh&aacute;ch h&agrave;ng v&igrave; bất kỳ l&yacute; do g&igrave; li&ecirc;n quan đến lỗi kỹ thuật, hệ thống một c&aacute;ch kh&aacute;ch quan v&agrave;o bất kỳ l&uacute;c n&agrave;o.</p>
<p>C&ocirc;ng ty cam kết sẽ cung cấp th&ocirc;ng tin gi&aacute; cả ch&iacute;nh x&aacute;c nhất cho Kh&aacute;ch h&agrave;ng. Mặc d&ugrave; C&ocirc;ng ty cố gắng tốt nhất để bảo đảm rằng tất cả c&aacute;c th&ocirc;ng tin v&agrave; gi&aacute; hiển thị l&agrave; ch&iacute;nh x&aacute;c, tuy nhi&ecirc;n, đ&ocirc;i l&uacute;c vẫn c&oacute; sai s&oacute;t xảy ra, t&ugrave;y theo từng trường hợp C&ocirc;ng ty sẽ li&ecirc;n hệ hướng dẫn hoặc th&ocirc;ng b&aacute;o hủy hợp đồng đ&oacute; v&agrave; ho&agrave;n tiền cho Kh&aacute;ch h&agrave;ng.</p>
<p>Kh&aacute;c biệt gi&aacute;: C&aacute;c xe th&agrave;nh vi&ecirc;n hoạt động tại S&agrave;n giao dịch c&oacute; thể c&ugrave;ng cung cấp một (1) sản phẩm giống nhau với ch&iacute;nh s&aacute;ch gi&aacute; kh&aacute;c nhau, Kh&aacute;ch h&agrave;ng c&oacute; quyền lựa chọn v&agrave; so s&aacute;nh gi&aacute; cả giữa c&aacute;c xe th&agrave;nh vi&ecirc;n để c&oacute; được mức gi&aacute; hợp l&yacute; nhất cho y&ecirc;u cầu đặt xe của m&igrave;nh. C&ocirc;ng ty kh&ocirc;ng can thiệp về ch&iacute;nh s&aacute;ch gi&aacute; của từng xe th&agrave;nh vi&ecirc;n nếu c&oacute; ph&aacute;t sinh tranh chấp.</p>
<p>C&ocirc;ng ty cũng c&oacute; quyền từ chối hoặc hủy bỏ bất kỳ hợp đồng n&agrave;o d&ugrave; hợp đồng đ&oacute; đ&atilde; hay chưa được x&aacute;c nhận hoặc đ&atilde; thanh to&aacute;n.</p>
<h1>III.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quy tr&igrave;nh giao dịch</h1>
<h2>1.&nbsp;&nbsp;&nbsp; Quy tr&igrave;nh d&agrave;nh cho người mua h&agrave;ng/sử dụng dịch vụ;</h2>
<p>Để thu&ecirc; xe tr&ecirc;n S&agrave;n giao dịch, Kh&aacute;ch h&agrave;ng v&agrave;o ứng dụng OGIS v&agrave; thực hiện c&aacute;c bước sau:</p>
<p>Bước 1: Kh&aacute;ch h&agrave;ng truy cập v&agrave;o ứng dụng OGIS v&agrave; đăng nhập v&agrave;o t&agrave;i khoản của m&igrave;nh, nếu Kh&aacute;ch h&agrave;ng chưa c&oacute; t&agrave;i khoản th&igrave; c&oacute; thể đăng k&yacute; tạo t&agrave;i khoản bằng Facebook hoặc t&agrave;i khoản Google, đối với c&aacute;c thiết bị iOS th&igrave; kh&aacute;ch h&agrave;ng c&oacute; th&ecirc;m lựa chọn đăng k&yacute; bằng t&agrave;i khoản Apple.</p>
<p><br />Bước 2: T&igrave;m kiếm: Chọn loại xe cần thu&ecirc; &ndash; Nhập địa điểm v&agrave; khoảng thời gian Kh&aacute;ch h&agrave;ng muốn thu&ecirc; xe, sau đ&oacute; chọn t&igrave;m kiếm.&nbsp;</p>
<p><br />Bước 3: Chọn xe &ndash; Sau khi chọn t&igrave;m kiếm, tr&ecirc;n ứng dụng sẽ hiển thị c&aacute;c kết quả t&igrave;m kiếm, Kh&aacute;ch h&agrave;ng sẽ thấy được danh s&aacute;ch xe ph&ugrave; hợp ti&ecirc;u ch&iacute; t&igrave;m kiếm c&ugrave;ng với h&igrave;nh ảnh xe, gi&aacute; thu&ecirc;, điểm rating của c&aacute;c kh&aacute;ch thu&ecirc; xe trước đ&oacute;. Kh&aacute;ch h&agrave;ng c&oacute; lọc kết quả t&igrave;m kiếm theo c&aacute;c ti&ecirc;u ch&iacute; kh&aacute;c nhau để c&oacute; được danh s&aacute;ch xe ph&ugrave; hợp theo &yacute; Kh&aacute;ch h&agrave;ng. Sau đ&oacute; Kh&aacute;ch h&agrave;ng lựa chọn xe ưng &yacute; để xem chi tiết hơn h&igrave;nh ảnh xe, m&ocirc; tả xe, gi&aacute; thu&ecirc; xe, khuyến m&atilde;i, h&igrave;nh thức giao nhận xe, th&ocirc;ng tin Người b&aacute;n (Chủ xe), điểm rating của xe v&agrave; Chủ xe...&nbsp;</p>
<p><br />Bước 4: Đặt xe &ndash; Sau khi xem th&ocirc;ng tin chi tiết xe v&agrave; x&aacute;c định được xe ph&ugrave; hợp, Kh&aacute;ch h&agrave;ng c&oacute; tiến h&agrave;nh Y&ecirc;u cầu thu&ecirc; xe. Khi đ&oacute;, tr&ecirc;n ứng dụng sẽ hiển thị Th&ocirc;ng tin chuyến đi (Trip Summary), bao gồm chi tiết h&agrave;nh tr&igrave;nh, th&ocirc;ng tin xe, gi&aacute; thu&ecirc; cơ bản, khuyến m&atilde;i, chi ph&iacute; giao nhận xe v&agrave; tổng số tiền. Chủ xe sau khi nhận được Y&ecirc;u cầu thu&ecirc; xe từ ph&iacute;a Kh&aacute;ch h&agrave;ng sẽ xem x&eacute;t v&agrave; duyệt Y&ecirc;u cầu thu&ecirc; xe.&nbsp;</p>
<p><br />Sau khi Y&ecirc;u cầu thu&ecirc; xe được duyệt, kh&aacute;ch h&agrave;ng thực hiện thanh to&aacute;n tiền cọc 30% (nếu c&oacute;) tổng số tiền hiển thị tr&ecirc;n Th&ocirc;ng tin chuyến đi. Sau khi đ&atilde; đặt xe th&agrave;nh c&ocirc;ng, OGIS sẽ gửi bi&ecirc;n nhận điện tử (E-receipt) (x&aacute;c nhận lại c&aacute;c thời gian h&agrave;nh tr&igrave;nh, th&ocirc;ng tin xe, gi&aacute; thu&ecirc;, số tiền đ&atilde; đặt cọc, số tiền c&ograve;n lại cần thanh to&aacute;n trực tiếp cho Chủ xe) c&ugrave;ng với M&atilde; chuyến đi qua địa chỉ email của Kh&aacute;ch h&agrave;ng. Chủ xe cũng sẽ nhận được bi&ecirc;n nhận điện tử để bảo đảm sẽ thực hiện đầy đủ c&aacute;c thỏa thuận đ&atilde; cam kết với Kh&aacute;ch h&agrave;ng.&nbsp;</p>
<p>Trước thời điểm thu&ecirc; xe 1-2 ng&agrave;y, Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe cần li&ecirc;n hệ với nhau th&ocirc;ng qua t&iacute;nh năng nhắn tin, gọi điện miễn ph&iacute; tr&ecirc;n ứng dụng để x&aacute;c nhận lại c&aacute;c nội dung trong bi&ecirc;n nhận điện tử để đảm bảo việc thu&ecirc; xe sẽ diễn ra như kế hoạch. Khi đến thời điểm thu&ecirc; xe, Kh&aacute;ch h&agrave;ng sẽ đến địa điểm của Chủ xe để nhận xe hoặc Chủ xe sẽ đưa xe đến trực tiếp địa chỉ của Kh&aacute;ch h&agrave;ng t&ugrave;y theo phương phức giao nhận Kh&aacute;ch h&agrave;ng đ&atilde; lựa chọn khi đặt xe.</p>
<p>Trước khi giao xe, Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe sẽ k&iacute; Hợp đồng thu&ecirc; xe v&agrave; Bi&ecirc;n bản b&agrave;n giao xe, Kh&aacute;ch h&agrave;ng cần kiểm tra kĩ t&igrave;nh trạng xe (b&ecirc;n ngo&agrave;i v&agrave; nội thất) trước khi k&iacute; Bi&ecirc;n bản b&agrave;n giao xe (ở mục "T&igrave;nh trạng xe khi nhận"). Hợp đồng thu&ecirc; xe v&agrave; Bi&ecirc;n bản b&agrave;n giao xe được lập th&agrave;nh 2 bản, Chủ xe v&agrave; Kh&aacute;ch h&agrave;ng mỗi b&ecirc;n giữ 1 bản. Sau khi thực hiện xong Hợp đồng, Kh&aacute;ch h&agrave;ng c&ugrave;ng Chủ xe sẽ x&aacute;c nhận lại t&igrave;nh trạng xe. Kh&aacute;ch h&agrave;ng đề nghị Chủ xe k&iacute; v&agrave;o Bi&ecirc;n bản b&agrave;n giao xe (ở mục "T&igrave;nh trạng xe khi ho&agrave;n trả") để l&agrave;m bằng chứng đ&atilde; ho&agrave;n trả xe đ&uacute;ng nguy&ecirc;n trạng, dư ph&ograve;ng trong trường hợp c&oacute; tranh chấp. Kh&aacute;ch h&agrave;ng sau đ&oacute; sẽ thanh to&aacute;n số tiền c&ograve;n lại với Chủ xe kể cả phần ph&aacute;t sinh.</p>
<h2>2.&nbsp;&nbsp;&nbsp; Quy tr&igrave;nh d&agrave;nh cho người đối t&aacute;c (người b&aacute;n h&agrave;ng, nh&agrave; cung cấp&hellip;):</h2>
<p>C&aacute;c th&ocirc;ng tin đăng k&yacute; được y&ecirc;u cầu phải đầy đủ, đ&uacute;ng ch&iacute;nh tả, thống nhất với nhau, kh&ocirc;ng vi phạm về đăng tin n&oacute;i chung. Th&ocirc;ng tin đăng k&yacute; phải trung thực, r&otilde; r&agrave;ng, kh&ocirc;ng g&acirc;y nhầm lẫn hoặc hiểu lầm đối với người xem về uy t&iacute;n cho thu&ecirc; xe cũng như c&aacute;c th&ocirc;ng tin nhận biết kh&aacute;c. Để đăng k&iacute; th&ocirc;ng tin xe l&ecirc;n S&agrave;n giao dịch, Người b&aacute;n (Chủ xe) thực hiện theo hướng dẫn dưới đ&acirc;y:</p>
<p>Bước 1: Trước ti&ecirc;n người b&aacute;n truy cập v&agrave;o ứng dụng OGIS, chọn mục &ldquo;T&agrave;i khoản&rdquo;-&gt; đăng nhập ( d&ugrave;ng c&aacute;c t&agrave;i khoản Facebook, Google để đăng k&yacute;/đăng nhập). Sau đ&oacute; nhấn &ldquo;chuyển sang vai tr&ograve; chủ xe&rdquo;</p>
<p><br />Bước 2: Tiến h&agrave;nh khai th&ocirc;ng tin c&aacute; nh&acirc;n theo mẫu hướng dẫn tại mục &ldquo;Chỉnh sửa hồ sơ&rdquo;&nbsp;</p>
<p><br />Bước 3: Đăng tải th&ocirc;ng tin xe cho thu&ecirc; tại mục &ldquo;Xe của bạn&rdquo; theo mẫu hướng dẫn.&nbsp;</p>
<p><br />Chủ xe gửi th&ocirc;ng tin xe cho thu&ecirc; đến bộ phận kiểm duyệt nội dung để bộ phận n&agrave;y tiến h&agrave;nh đăng tải th&ocirc;ng tin hộ th&igrave; bộ phận kiểm duyệt th&ocirc;ng tin sẽ tiến h&agrave;nh x&aacute;c minh, x&aacute;c thực lại nội dung sẽ đăng. Những nội dung vi phạm bộ phận kiểm duyệt sẽ từ chối kh&ocirc;ng đăng tải l&ecirc;n ứng dụng.&nbsp;</p>
<h2>3.&nbsp;&nbsp;&nbsp; Quy tr&igrave;nh nhận dịch vụ:</h2>
<p>Khi đến thời điểm thu&ecirc; xe, Kh&aacute;ch h&agrave;ng sẽ đến địa điểm của Chủ xe để nhận xe hoặc Chủ xe sẽ đưa xe đến trực tiếp địa chỉ của Kh&aacute;ch h&agrave;ng t&ugrave;y theo phương phức giao nhận Kh&aacute;ch h&agrave;ng đ&atilde; lựa chọn khi đặt xe.</p>
<p>Trước khi giao xe, Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe sẽ k&iacute; Hợp đồng thu&ecirc; xe v&agrave; Bi&ecirc;n bản b&agrave;n giao xe, Kh&aacute;ch h&agrave;ng cần kiểm tra kĩ t&igrave;nh trạng xe (b&ecirc;n ngo&agrave;i v&agrave; nội thất) trước khi k&iacute; Bi&ecirc;n bản b&agrave;n giao xe.</p>
<p>Trong qu&aacute; tr&igrave;nh thực hiện nếu xảy ra tranh chấp th&igrave; Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe chủ động li&ecirc;n hệ với nhau để giải quyết c&aacute;c vấn đề dựa tr&ecirc;n c&aacute;c điều khoản của Hợp đồng thu&ecirc; xe đ&atilde; k&yacute;. C&ocirc;ng ty sẽ hỗ trợ 2 b&ecirc;n trong khả năng của m&igrave;nh. C&ocirc;ng ty đề nghị c&aacute;c b&ecirc;n tham gia S&agrave;n giao dịch khi tiến h&agrave;nh giao dịch phải c&oacute; k&yacute; kết Hợp đồng thu&ecirc; xe v&agrave; Bi&ecirc;n bản b&agrave;n giao xe.</p>
<p>Sau khi thực hiện xong Hợp đồng thu&ecirc; xe, Kh&aacute;ch h&agrave;ng c&ugrave;ng Chủ xe x&aacute;c nhận lại t&igrave;nh trạng xe, cả 2 b&ecirc;n c&ugrave;ng k&iacute; v&agrave;o Bi&ecirc;n bản b&agrave;n giao xe (ở mục "T&igrave;nh trạng xe khi ho&agrave;n trả") v&agrave; mỗi b&ecirc;n giữ lại 1 bản để l&agrave;m bằng chứng đ&atilde; ho&agrave;n trả xe đ&uacute;ng nguy&ecirc;n trạng, dư ph&ograve;ng trong trường hợp c&oacute; tranh chấp.</p>
<p><br />4.&nbsp;&nbsp;&nbsp; Quy tr&igrave;nh x&aacute;c nhận/hủy đơn h&agrave;ng:&nbsp;</p>
<p>Khi muốn hủy chuyến đi đ&atilde; đặt cọc, Kh&aacute;ch h&agrave;ng thực hiện theo c&aacute;c bước sau đ&acirc;y:</p>
<p>Bước 1: Th&ocirc;ng b&aacute;o tới S&agrave;n giao dịch về việc thay đổi chuyến đi bằng c&aacute;c c&aacute;ch:</p>
<p>1.a Truy cập v&agrave;o ứng dụng OGIS, đăng nhập v&agrave;o t&agrave;i khoản của Kh&aacute;ch h&agrave;ng, v&agrave;o mục "Đặt trước", Kh&aacute;ch h&agrave;ng sẽ thấy danh s&aacute;ch c&aacute;c chuyến đi sắp tới đ&atilde; đ&atilde; đặt cọc, chọn chuyến đi cần hủy, chọn Hủy v&agrave; x&aacute;c nhận để gửi "Y&ecirc;u cầu hủy chuyến" đến chủ xe.</p>
<p>1.b Gọi điện đến Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng tại số điện thoại 0905 999 184 để được hỗ trợ.</p>
<p><br />Bước 2: Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng sẽ li&ecirc;n hệ với ph&iacute;a Chủ xe, x&aacute;c nhận th&ocirc;ng tin hủy chuyến v&agrave; t&iacute;nh ph&iacute; vi phạm (nếu c&oacute;).&nbsp;</p>
<p>Bước 3: Ho&agrave;n trả tiền cho Kh&aacute;ch h&agrave;ng sau khi cấn trừ tiền đặt cọc với ph&iacute; hủy chuyến v&agrave; ph&iacute; chuyển khoản.</p>
<h2>5.&nbsp;&nbsp;&nbsp; Quy tr&igrave;nh giải quyết tranh chấp, khiếu nại;</h2>
<p>C&ocirc;ng ty v&agrave; Chủ xe c&oacute; tr&aacute;ch nhiệm tiếp nhận c&aacute;c khiếu nại v&agrave; hỗ trợ Kh&aacute;ch h&agrave;ng li&ecirc;n quan đến c&aacute;c giao dịch được kết nối th&ocirc;ng qua S&agrave;n giao dịch. C&aacute;c khiếu nại li&ecirc;n quan đến việc cung cấp, sử dụng dịch vụ thu&ecirc; xe tr&ecirc;n S&agrave;n giao dịch do C&ocirc;ng ty chịu tr&aacute;ch nhiệm độc lập giải quyết tr&ecirc;n cơ sở quy định của ph&aacute;p luật, Điều khoản v&agrave; Điều kiện sử dụng dịch vụ, c&aacute;c th&ocirc;ng b&aacute;o, quy chế đ&atilde; c&ocirc;ng bố với Th&agrave;nh vi&ecirc;n (Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe). Khi ph&aacute;t sinh tranh chấp, C&ocirc;ng ty đề cao giải ph&aacute;p thương lượng, h&ograve;a giải giữa c&aacute;c b&ecirc;n nhằm duy tr&igrave; sự tin cậy của Th&agrave;nh vi&ecirc;n v&agrave;o chất lượng dịch vụ của S&agrave;n giao dịch. Kh&aacute;ch h&agrave;ng c&oacute; thể thực hiện theo c&aacute;c bước sau:</p>
<p>Bước 1: Kh&aacute;ch h&agrave;ng khiếu nại về dịch vụ qua số điện thoại 0905 999 184 hoặc gửi mail cho Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng tại địa chỉ hotro@ogisdigital.com. Thời gian để C&ocirc;ng ty tiếp nhận khiếu nại l&agrave; 3 ng&agrave;y kể từ ng&agrave;y sử dụng dịch vụ hoặc từ ng&agrave;y ph&aacute;t sinh sự việc.</p>
<p>Bước 2: Trong thời hạn (3) ng&agrave;y l&agrave;m việc kể từ khi tiếp nhận th&ocirc;ng tin khiếu nại của Kh&aacute;ch h&agrave;ng, Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng x&aacute;c nhận th&ocirc;ng tin khiếu nại, tiến h&agrave;nh ph&acirc;n loại th&ocirc;ng tin v&agrave; th&ocirc;ng b&aacute;o cho Kh&aacute;ch h&agrave;ng:</p>
<p>2a. Ghi nhận c&aacute;c y&ecirc;u cầu v&agrave; c&aacute;c khiếu nại c&oacute; li&ecirc;n quan đến C&ocirc;ng ty v&agrave; trong thời hạn khiếu nại.</p>
<p>2b. Từ chối c&aacute;c y&ecirc;u cầu, c&aacute;c khiếu nại kh&ocirc;ng c&oacute; li&ecirc;n quan đến C&ocirc;ng ty v&agrave; hết thời hạn khiếu nại.</p>
<p>Bước 3: Giải quyết vấn đề</p>
<p>Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng sẽ tiến h&agrave;nh x&aacute;c minh, kiểm chứng v&agrave; ph&acirc;n t&iacute;ch t&iacute;nh chất v&agrave; mức độ của nội dung khiếu nại, phạm vi khiếu nại v&agrave; tr&aacute;ch nhiệm xử l&yacute; để phối hợp với Chủ xe v&agrave; B&ecirc;n cung cấp dịch vụ thứ 3 đưa ra biện ph&aacute;p cụ thể để hỗ trợ Kh&aacute;ch h&agrave;ng giải quyết tranh chấp đ&oacute;.</p>
<p>3a. Chuyển c&aacute;c vấn đề c&oacute; li&ecirc;n quan trực tiếp đến C&ocirc;ng ty cho c&aacute;c Bộ phận c&oacute; li&ecirc;n quan kiểm tra v&agrave; đối chiếu.</p>
<p>3b. Chuyển c&aacute;c vấn đề c&oacute; li&ecirc;n quan cho Chủ xe giải quyết.</p>
<p>Trong thời hạn ba (3) ng&agrave;y l&agrave;m việc kể từ khi tiếp nhận th&ocirc;ng b&aacute;o về khiếu nại, Chủ xe c&oacute; tr&aacute;ch nhiệm phối hợp với OGIS để giải quyết, xử l&yacute; khiếu nại. Chủ xe sẽ th&ocirc;ng b&aacute;o cho Kh&aacute;ch h&agrave;ng biện ph&aacute;p xử l&yacute; hoặc ủy quyền th&ocirc;ng b&aacute;o cho C&ocirc;ng ty.</p>
<p>Bước 4: Đ&oacute;ng khiếu nại</p>
<p>4a. Kh&aacute;ch h&agrave;ng đồng &yacute; với c&aacute;c phản hồi của Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng -&gt; Kết th&uacute;c khiếu nại. Kh&aacute;ch h&agrave;ng kh&ocirc;ng đồng &yacute; -&gt; Quay lại bước 3</p>
<p>4b. Theo d&otilde;i c&aacute;c giải quyết khiếu nại của Chủ xe -&gt; Kết th&uacute;c khiếu nại khi Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe đ&atilde; thỏa thuận xong.</p>
<p>Khi nhận được th&ocirc;ng b&aacute;o về biện ph&aacute;p xử l&yacute; từ Chủ xe nhưng Kh&aacute;ch h&agrave;ng kh&ocirc;ng đồng &yacute; th&igrave; C&ocirc;ng ty sẽ chủ tr&igrave; việc thương lượng, h&ograve;a giải giữa Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe để đi đến kết quả giải quyết ph&ugrave; hợp với cả hai b&ecirc;n. Trong trường hợp Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe kh&ocirc;ng đi đến thỏa thuận chung hoặc Kh&aacute;ch h&agrave;ng kh&ocirc;ng đồng &yacute; với những biện ph&aacute;p giải quyết cuối c&ugrave;ng của Chủ xe v&agrave;/hoặc nằm ngo&agrave;i khả năng v&agrave; thẩm quyền của C&ocirc;ng ty th&igrave; Kh&aacute;ch h&agrave;ng hoặc Chủ xe c&oacute; thể nhờ đến Cơ quan Nh&agrave; nước c&oacute; thẩm quyền can thiệp v&agrave; giải quyết theo Ph&aacute;p luật nhằm đảm bảo lợi &iacute;ch hợp ph&aacute;p của c&aacute;c b&ecirc;n.</p>
<p>C&ocirc;ng ty t&ocirc;n trọng v&agrave; nghi&ecirc;m t&uacute;c thực hiện c&aacute;c quy định của Ph&aacute;p luật về Bảo vệ quyền lợi của người d&ugrave;ng. C&ocirc;ng ty khuyến nghị Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe cung cấp ch&iacute;nh x&aacute;c, trung thực, chi tiết c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; nội dung đăng tin li&ecirc;n quan đến dịch vụ. Ch&uacute;ng t&ocirc;i cũng đề nghị Chủ xe cần nghi&ecirc;m t&uacute;c tu&acirc;n thủ c&aacute;c quy định của Ph&aacute;p luật, cũng như c&oacute; những h&agrave;nh vi ph&ugrave; hợp đối với Kh&aacute;ch h&agrave;ng. Mọi h&agrave;nh vi lừa đảo, gian lận trong kinh doanh, g&acirc;y tổn hại đến người kh&aacute;c đều bị l&ecirc;n &aacute;n v&agrave; phải chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm trước Ph&aacute;p luật. C&aacute;c b&ecirc;n bao gồm Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe sẽ phải c&oacute; tr&aacute;ch nhiệm t&iacute;ch cực trong việc giải quyết khiếu nại. Chủ xe cần c&oacute; tr&aacute;ch nhiệm chủ động xử l&yacute; v&agrave; cung cấp văn bản giấy tờ chứng thực th&ocirc;ng tin li&ecirc;n quan đến sự việc đang c&oacute; khiếu nại, tranh chấp với Kh&aacute;ch h&agrave;ng. C&ocirc;ng ty chỉ đ&oacute;ng vai tr&ograve; hỗ trợ, phối hợp việc thương lượng, h&ograve;a giải v&agrave; giải quyết khiếu nại giữ Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe. C&ocirc;ng ty cũng c&oacute; tr&aacute;ch nhiệm cung cấp những th&ocirc;ng tin li&ecirc;n quan đến Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe nếu được Chủ xe hoặc Kh&aacute;ch h&agrave;ng hoặc Cơ quan Ph&aacute;p luật c&oacute; thẩm quyền y&ecirc;u cầu.</p>
<p>Sau khi Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe đ&atilde; giải quyết xong tranh chấp, cần c&oacute; tr&aacute;ch nhiệm b&aacute;o lại cho C&ocirc;ng ty để cập nhật t&igrave;nh h&igrave;nh. Trong trường hợp giao dịch ph&aacute;t sinh m&acirc;u thuẫn m&agrave; lỗi thuộc về Chủ xe: C&ocirc;ng ty sẽ &aacute;p dụng c&aacute;c biện ph&aacute;p xử l&yacute; vi phạm tương ứng bao gồm nhưng kh&ocirc;ng giới hạn: cảnh c&aacute;o, kh&oacute;a t&agrave;i khoản hoặc chuyển cho Cơ quan Ph&aacute;p luật c&oacute; thẩm quyền t&ugrave;y theo mức độ của sai phạm. C&ocirc;ng ty sẽ chấm dứt v&agrave; gỡ bỏ to&agrave;n bộ tin b&agrave;i về sản phẩm, dịch vụ của Chủ xe đ&oacute; tr&ecirc;n S&agrave;n giao dịch đồng thời y&ecirc;u cầu Chủ xe bồi ho&agrave;n cho Kh&aacute;ch h&agrave;ng thỏa đ&aacute;ng tr&ecirc;n cơ sở thỏa thuận với Kh&aacute;ch h&agrave;ng.</p>
<p><strong>&nbsp;</strong></p>
<h1>IV.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quy tr&igrave;nh thanh to&aacute;n</h1>
<h2>1.&nbsp;&nbsp;&nbsp; Thanh to&aacute;n giữa người mua &ndash; người b&aacute;n (kh&aacute;ch h&agrave;ng v&agrave; chủ xe)</h2>
<p>Chủ xe v&agrave; kh&aacute;ch h&agrave;ng c&oacute; thể tham khảo c&aacute;c phương thức thanh to&aacute;n sau đ&acirc;y v&agrave; lựa chọn &aacute;p dụng phương thức ph&ugrave; hợp:</p>
<p>C&aacute;ch 1: Thanh to&aacute;n trực tiếp bằng tiền mặt</p>
<p>Bước 1: Kh&aacute;ch h&agrave;ng t&igrave;m hiểu th&ocirc;ng tin về dịch vụ, loại xe muốn thu&ecirc;, thời gian thu&ecirc;, ph&iacute; dịch vụ trước khi tiến h&agrave;nh đặt xe;</p>
<p>Bước 2: C&ocirc;ng ty sẽ kiểm tra, li&ecirc;n hệ, x&aacute;c nhận th&ocirc;ng tin đặt xe cuối c&ugrave;ng qua email, tin nhắn điện thoại, gọi điện thoại trực tiếp hoặc th&ocirc;ng qua ứng dụng ;</p>
<p>Bước 3: Kh&aacute;ch h&agrave;ng nộp tiền đặt cọc 30% ph&iacute; thu&ecirc; xe tại c&aacute;c đơn vị hỗ trợ thanh to&aacute;n với S&agrave;n giao dịch. (nếu c&oacute;)</p>
<p>Bước 4: C&ocirc;ng ty gửi bi&ecirc;n nhận điện tử qua email cho Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe x&aacute;c nhận đ&atilde; nhận tiền cọc theo thỏa thuận thu&ecirc; xe;</p>
<p>Bước 5: Kh&aacute;ch h&agrave;ng thanh to&aacute;n phần c&ograve;n lại cho Chủ xe bằng h&igrave;nh thức tiền mặt sau khi kết th&uacute;c chuyến đi.</p>
<p>C&aacute;ch 2: Thanh to&aacute;n online qua thẻ t&iacute;n dụng, chuyển khoản, tiền mặt</p>
<p>Bước 1: Kh&aacute;ch h&agrave;ng t&igrave;m hiểu th&ocirc;ng tin về dịch vụ, loại xe muốn thu&ecirc;, thời gian thu&ecirc;, ph&iacute; dịch vụ trước khi tiến h&agrave;nh đặt xe;</p>
<p>Bước 2: C&ocirc;ng ty sẽ kiểm tra, li&ecirc;n hệ, x&aacute;c nhận th&ocirc;ng tin đặt xe cuối c&ugrave;ng qua email, tin nhắn điện thoại hoặc gọi điện thoại trực tiếp;</p>
<p>Bước 3: Kh&aacute;ch h&agrave;ng thanh to&aacute;n đặt cọc 30% ph&iacute; thu&ecirc; xe cho C&ocirc;ng ty bằng h&igrave;nh thức chuyển khoản hoặc thẻ t&iacute;n dụng của Kh&aacute;ch h&agrave;ng; (nếu c&oacute;)</p>
<p>Bước 4: C&ocirc;ng ty gửi bi&ecirc;n nhận điện tử qua email cho Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe x&aacute;c nhận đ&atilde; nhận tiền cọc theo thỏa thuận thu&ecirc; xe;</p>
<p>Bước 5: Kh&aacute;ch h&agrave;ng thanh to&aacute;n phần c&ograve;n lại cho Chủ xe bằng h&igrave;nh thức chuyển khoản, thẻ t&iacute;n dụng sau khi kết th&uacute;c chuyến đi.</p>
<p>C&aacute;ch 3: Thanh to&aacute;n qua đơn vị thanh to&aacute;n trung gian (Payoo, Momo, Zalo Pay&hellip;)</p>
<p>Bước 1: Kh&aacute;ch h&agrave;ng t&igrave;m hiểu th&ocirc;ng tin về dịch vụ, loại xe muốn thu&ecirc;, thời gian thu&ecirc;, ph&iacute; dịch vụ trước khi tiến h&agrave;nh đặt xe;</p>
<p>Bước 2: C&ocirc;ng ty sẽ kiểm tra, li&ecirc;n hệ, x&aacute;c nhận th&ocirc;ng tin đặt xe cuối c&ugrave;ng qua email, tin nhắn điện thoại hoặc gọi điện thoại trực tiếp;</p>
<p>Bước 3: Kh&aacute;ch h&agrave;ng thanh to&aacute;n đặt cọc 30% ph&iacute; thu&ecirc; xe qua V&iacute; điện tử của Kh&aacute;ch h&agrave;ng tại c&aacute;c trung gian thanh to&aacute;n; (nếu c&oacute;)</p>
<p>Bước 4: C&ocirc;ng ty gửi bi&ecirc;n nhận điện tử qua email cho Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe x&aacute;c nhận đ&atilde; nhận tiền cọc theo thỏa thuận thu&ecirc; xe;</p>
<p>Bước 5: Kh&aacute;ch h&agrave;ng thanh to&aacute;n phần c&ograve;n lại cho chủ xe qua V&iacute; điện tử của Kh&aacute;ch h&agrave;ng tại c&aacute;c trung gian thanh to&aacute;n.</p>
<p>&nbsp;</p>
<h2>2.&nbsp;&nbsp;&nbsp; Thanh to&aacute;n giữa đối t&aacute;c (người b&aacute;n, nh&agrave; cung cấp&hellip;) v&agrave; Ban quản l&yacute; ứng dụng S&agrave;n giao dịch</h2>
<p>Chủ xe thực hiện thanh to&aacute;n ph&iacute; quảng b&aacute; dịch vụ cho C&ocirc;ng ty(nếu c&oacute;)</p>
<p>Bước 1: Đăng k&iacute; xe cho thu&ecirc; tr&ecirc;n S&agrave;n giao dịch TMĐT OGIS</p>
<p>Bước 2: Xem x&eacute;t v&agrave; ph&ecirc; duyệt Y&ecirc;u cầu thu&ecirc; xe từ ph&iacute;a Kh&aacute;ch h&agrave;ng, theo đ&oacute; C&ocirc;ng ty sẽ t&iacute;nh ph&iacute; quảng b&aacute; dịch vụ theo % ph&iacute; thu&ecirc; xe được hiển thị tr&ecirc;n Th&ocirc;ng tin chuyến đi (xem lại Mục 3 - Quy tr&igrave;nh d&agrave;nh cho Kh&aacute;ch h&agrave;ng - Bước 4).</p>
<p>Bước 3: Định k&igrave; h&agrave;ng th&aacute;ng, C&ocirc;ng ty sẽ tổng hợp ph&iacute; Quảng b&aacute; dịch vụ cho c&aacute;c chuyến đi đ&atilde; thực hiện trong th&aacute;ng, sau đ&oacute; xuất h&oacute;a đơn cho chủ xe v&agrave; Chủ xe thanh to&aacute;n ph&iacute; dich vụ s&agrave;n theo c&aacute;c phương thức:</p>
<p>3a: H&igrave;nh thức cấn trừ c&ocirc;ng nợ: C&ocirc;ng ty sẽ cấn trừ tổng số tiền ph&iacute; quảng b&aacute; dịch vụ thực hiện trong th&aacute;ng với tổng số tiền ph&iacute; thu&ecirc; xe Kh&aacute;ch h&agrave;ng thu&ecirc; xe đ&atilde; đặt đọc. Nếu Tổng số tiền ph&iacute; quảng b&aacute; dịch vụ lớn hơn Tổng số tiền ph&iacute; thu&ecirc; xe Kh&aacute;ch h&agrave;ng đ&atilde; đặt cọc, Chủ xe sẽ tiến h&agrave;nh thanh to&aacute;n phần ch&ecirc;nh lệch cho C&ocirc;ng ty bằng h&igrave;nh thức chuyển khoản hoặc qua đơn vị thanh to&aacute;n trung gian.</p>
<p>3b: Chuyển khoản: Chủ xe chuyển khoản v&agrave;o t&agrave;i khoản ng&acirc;n h&agrave;ng của C&ocirc;ng ty được ni&ecirc;m yết tr&ecirc;n ứng dụng OGIS.</p>
<p>3c: Thanh to&aacute;n qua đơn vị thanh to&aacute;n trung gian: Chủ xe thanh to&aacute;n tiền qua V&iacute; điện tử của m&igrave;nh tại c&aacute;c đơn vị thanh to&aacute;n trung gian cho C&ocirc;ng ty.</p>
<p>C&ocirc;ng ty trả tiền thu hộ từ Kh&aacute;ch h&agrave;ng cho Chủ xe</p>
<p>Bước 1: Kh&aacute;ch h&agrave;ng đặt cọc 30% ph&iacute; thu&ecirc; xe được hiển thị tr&ecirc;n Th&ocirc;ng tin chuyến đi. (xem lại Mục 3 - Quy tr&igrave;nh d&agrave;nh cho Kh&aacute;ch h&agrave;ng - Bước 4).</p>
<p>Bước 2: C&ocirc;ng ty trả lại tiền thu hộ cho Chủ xe theo phương thức.</p>
<p>2a: H&igrave;nh thức cấn trừ c&ocirc;ng nợ: C&ocirc;ng ty sẽ cấn trừ tổng số tiền ph&iacute; Quảng b&aacute; dịch vụ thực hiện trong th&aacute;ng với tổng số tiền ph&iacute; thu&ecirc; xe Kh&aacute;ch h&agrave;ng đ&atilde; đặt đọc. Nếu tổng số tiền ph&iacute; thu&ecirc; Kh&aacute;ch h&agrave;ng đ&atilde; đặt cọc lớn hơn tổng số tiền ph&iacute; quảng b&aacute; dịch vụ, C&ocirc;ng ty sẽ tiến h&agrave;nh thanh to&aacute;n phần ch&ecirc;nh lệch cho Chủ xe bằng h&igrave;nh thức chuyển khoản hoặc qua đơn vị thanh to&aacute;n trung gian.</p>
<p>2b: Chuyển khoản: C&ocirc;ng ty chuyển khoản v&agrave;o t&agrave;i khoản ng&acirc;n h&agrave;ng của Chủ xe.</p>
<p>2c: Qua đơn vị thanh to&aacute;n trung gian: C&ocirc;ng ty chuyển tiền tr&ecirc;n V&iacute; điện tử của m&igrave;nh tại c&aacute;c đơn vị thanh to&aacute;n trung gian cho Chủ xe.</p>
<h1>V.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Đảm bảo an to&agrave;n giao dịch</h1>
<p>C&ocirc;ng ty đ&atilde; sử dụng c&aacute;c dịch vụ để bảo vệ th&ocirc;ng tin về nội dung m&agrave; Chủ xe đ&atilde; đăng về xe cho thu&ecirc; nhằm đảm bảo c&aacute;c giao dịch được tiến h&agrave;nh th&agrave;nh c&ocirc;ng, hạn chế tối đa rủi ro c&oacute; thể ph&aacute;t sinh.</p>
<p>Chủ xe phải cung cấp th&ocirc;ng tin đầy đủ (t&ecirc;n, địa chỉ, số điện thoại, email) trong mỗi gian h&agrave;ng xe cho thu&ecirc;.</p>
<p>Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe kh&ocirc;ng n&ecirc;n đưa th&ocirc;ng tin chi tiết về việc thanh to&aacute;n với bất kỳ ai bằng email hoặc h&igrave;nh thức li&ecirc;n lạc kh&aacute;c, C&ocirc;ng ty kh&ocirc;ng chịu tr&aacute;ch nhiệm về những thiệt hại hay rủi ro m&agrave; Th&agrave;nh vi&ecirc;n (Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe) c&oacute; thể g&aacute;nh chịu trong việc trao đổi th&ocirc;ng tin của Th&agrave;nh vi&ecirc;n qua Internet hoặc email.</p>
<p>Trong trường hợp Kh&aacute;ch h&agrave;ng li&ecirc;n hệ trực tiếp với Chủ xe v&agrave; kh&ocirc;ng sử dụng dịch vụ của C&ocirc;ng ty th&igrave; Kh&aacute;ch h&agrave;ng phải c&acirc;n nhắc cẩn thận việc giao tiền trước cho Chủ xe.</p>
<p>Th&agrave;nh vi&ecirc;n tuyệt đối kh&ocirc;ng sử dụng bất kỳ chương tr&igrave;nh, c&ocirc;ng cụ hay h&igrave;nh thức n&agrave;o kh&aacute;c để can thiệp v&agrave;o hệ thống hay l&agrave;m thay đổi cấu tr&uacute;c dữ liệu. Nghi&ecirc;m cấm việc ph&aacute;t t&aacute;n, truyền b&aacute; hay cổ vũ cho bất kỳ hoạt động n&agrave;o nhằm can thiệp, ph&aacute; hoại hay x&acirc;m hại hệ thống của C&ocirc;ng ty. Mọi vi phạm sẽ bị xử l&yacute; theo Quy chế v&agrave; Quy định của Ph&aacute;p luật.</p>
<p>Mọi th&ocirc;ng tin giao dịch đều được bảo mật an to&agrave;n, trừ trường hợp buộc phải cung cấp khi Cơ quan Ph&aacute;p luật y&ecirc;u cầu.</p>
<h2><strong>* Ch&iacute;nh s&aacute;ch bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của người ti&ecirc;u d&ugrave;ng:</strong></h2>
<p>&nbsp;</p>
<h2>1. Mục đ&iacute;ch sử dụng th&ocirc;ng tin</h2>
<p>Th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng chỉ được d&ugrave;ng trong những mục đ&iacute;ch sau đ&acirc;y</p>
<p>Hỗ trợ việc đặt xe v&agrave; cung cấp xe cho Kh&aacute;ch h&agrave;ng;</p>
<p>Li&ecirc;n lạc với Kh&aacute;ch h&agrave;ng trong cho mục đ&iacute;ch tiếp thị của C&ocirc;ng ty;</p>
<p>N&acirc;ng cao chất lượng dịch vụ v&agrave; hỗ trợ Kh&aacute;ch h&agrave;ng;</p>
<p>Giải quyết c&aacute;c sự vụ v&agrave; tranh chấp ph&aacute;t sinh li&ecirc;n quan đến việc sử dụng dịch vụ tr&ecirc;n S&agrave;n giao dịch;</p>
<p>Cung cấp th&ocirc;ng tin cho c&aacute;c Cơ quan thực thi Ph&aacute;p luật theo y&ecirc;u cầu;</p>
<p>Khi kh&aacute;ch h&agrave;ng đăng k&yacute; t&agrave;i khoản OGIS, th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i thu thập bao gồm:</p>
<p>+ T&ecirc;n đăng k&iacute;, số điện thoại</p>
<p>+ Email</p>
<h2>2. Phạm vi sử dụng th&ocirc;ng tin</h2>
<p>&nbsp;C&ocirc;ng ty sử dụng th&ocirc;ng tin Kh&aacute;ch h&agrave;ng cung cấp để:</p>
<p>- Gửi c&aacute;c th&ocirc;ng b&aacute;o về c&aacute;c hoạt động trao đổi th&ocirc;ng tin giữa Kh&aacute;ch h&agrave;ng v&agrave; C&ocirc;ng ty;</p>
<p>- Ngăn ngừa c&aacute;c hoạt động ph&aacute; hủy t&agrave;i khoản người d&ugrave;ng của Kh&aacute;ch h&agrave;ng hoặc c&aacute;c hoạt động giả mạo Kh&aacute;ch h&agrave;ng;</p>
<p>- Li&ecirc;n lạc v&agrave; giải quyết với Kh&aacute;ch h&agrave;ng trong những trường hợp đặc biệt;</p>
<p>- Kh&ocirc;ng sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng ngo&agrave;i mục đ&iacute;ch x&aacute;c nhận v&agrave; li&ecirc;n hệ c&oacute; li&ecirc;n quan đến đặt xe v&agrave; cung cấp xe.</p>
<p>- Trong trường hợp c&oacute; y&ecirc;u cầu của Ph&aacute;p luật: C&ocirc;ng ty c&oacute; tr&aacute;ch nhiệm hợp t&aacute;c cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng khi c&oacute; y&ecirc;u cầu từ Cơ quan Tư ph&aacute;p bao gồm: Viện kiểm s&aacute;t, T&ograve;a &aacute;n, Cơ quan C&ocirc;ng an điều tra li&ecirc;n quan đến h&agrave;nh vi vi phạm ph&aacute;p luật n&agrave;o đ&oacute; của Kh&aacute;ch h&agrave;ng. Ngo&agrave;i ra, kh&ocirc;ng ai c&oacute; quyền x&acirc;m phạm v&agrave;o th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng.</p>
<h2>3. Thời gian lưu trữ th&ocirc;ng tin</h2>
<p>Dữ liệu c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng sẽ được lưu trữ cho đến khi c&oacute; y&ecirc;u cầu hủy bỏ hoặc tự Kh&aacute;ch h&agrave;ng đăng nhập v&agrave; thực hiện hủy bỏ. C&ograve;n lại trong mọi trường hợp th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng sẽ được bảo mật tr&ecirc;n m&aacute;y chủ của C&ocirc;ng ty.</p>
<h2>4. Những người hoặc tổ chức c&oacute; thể được tiếp cận với th&ocirc;ng tin</h2>
<p>Chỉ C&ocirc;ng ty mới c&oacute; quyền tiếp cận th&ocirc;ng tin Kh&aacute;ch h&agrave;ng, hoặc Cơ quan Nh&agrave; nước c&oacute; thẩm quyền khi được y&ecirc;u cầu cung cấp th&ocirc;ng tin.</p>
<h2>5. Địa chỉ của đơn vị thu thập v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n</h2>
<p>C&ocirc;ng ty TNHH Thương mại v&agrave; Dịch vụ số OGIS</p>
<p>Trụ sở ch&iacute;nh:&nbsp; 300 L&yacute; Triện, P. An Kh&ecirc;, Q. Thanh Kh&ecirc;, Tp. Đ&agrave; Nẵng</p>
<p>Số điện thoại: 0905999184</p>
<p>Email: <a href="mailto:hotro@ogisdigital.com">hotro@ogisdigital.com</a></p>
<p>&nbsp;</p>
<h1>VI.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quản l&yacute; th&ocirc;ng tin xấu</h1>
<h2>1. Quy định đăng tin</h2>
<p>Th&agrave;nh vi&ecirc;n của S&agrave;n giao dịch TMĐT OGIS sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu của m&igrave;nh. Th&agrave;nh vi&ecirc;n c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho C&ocirc;ng ty về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của b&ecirc;n thứ ba để c&oacute; biện ph&aacute;p giải quyết ph&ugrave; hợp.</p>
<p>Th&agrave;nh vi&ecirc;n kh&ocirc;ng sử dụng dịch vụ tr&ecirc;n S&agrave;n giao dịch v&agrave;o những mục đ&iacute;ch bất hợp ph&aacute;p, kh&ocirc;ng hợp l&yacute;, lừa đảo, đe doạ, thăm d&ograve; th&ocirc;ng tin bất hợp ph&aacute;p, ph&aacute; hoại, tạo ra v&agrave; ph&aacute;t t&aacute;n virus g&acirc;y hư hại tới hệ thống, cấu h&igrave;nh, truyền tải th&ocirc;ng tin của S&agrave;n giao dịch hay sử dụng dịch vụ của m&igrave;nh v&agrave;o mục đ&iacute;ch đầu cơ, lũng đoạn thị trường tạo những đơn đặt h&agrave;ng, ch&agrave;o h&agrave;ng giả, kể cả phục vụ cho việc ph&aacute;n đo&aacute;n nhu cầu thị trường. Trong trường hợp vi phạm th&igrave; Th&agrave;nh vi&ecirc;n phải chịu tr&aacute;ch nhiệm về c&aacute;c h&agrave;nh vi của m&igrave;nh trước Ph&aacute;p luật.</p>
<p>Th&agrave;nh vi&ecirc;n kh&ocirc;ng được thay đổi, chỉnh sửa, g&aacute;n gh&eacute;p, sao ch&eacute;p, truyền b&aacute;, ph&acirc;n phối, cung cấp v&agrave; tạo những c&ocirc;ng cụ tương tự của dịch vụ do S&agrave;n giao dịch cung cấp cho một b&ecirc;n thứ ba nếu kh&ocirc;ng được sự đồng &yacute; của C&ocirc;ng ty trong bản Quy chế n&agrave;y.</p>
<p>Th&agrave;nh vi&ecirc;n kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n của S&agrave;n giao dịch dưới mọi h&igrave;nh thức như g&acirc;y mất đo&agrave;n kết giữa c&aacute;c Th&agrave;nh vi&ecirc;n bằng c&aacute;ch sử dụng t&ecirc;n đăng k&yacute; thứ hai, th&ocirc;ng qua một b&ecirc;n thứ ba hoặc tuy&ecirc;n truyền, phổ biến những th&ocirc;ng tin kh&ocirc;ng c&oacute; lợi cho uy t&iacute;n của S&agrave;n giao dịch.</p>
<h2>2. Danh s&aacute;ch sản phẩm cấm giao dịch v&agrave; giao dịch c&oacute; điều kiện tại S&agrave;n giao dịch</h2>
<p>Danh s&aacute;ch sản phẩm cấm giao dịch</p>
<p>Rượu c&aacute;c loại; Thuốc l&aacute; điếu, x&igrave; g&agrave; v&agrave; c&aacute;c dạng thuốc l&aacute; th&agrave;nh phẩm kh&aacute;c; C&aacute;c loại ph&aacute;o nổ, thuốc ph&aacute;o nổ; C&aacute;c chất ma t&uacute;y; Thiết bị g&acirc;y nhiễu th&ocirc;ng tin di động tế b&agrave;o; Đ&egrave;n trời; Vũ kh&iacute; qu&acirc;n dụng, trang thiết bị, kĩ thuật, kh&iacute; t&agrave;i, phương tiện chuy&ecirc;n d&ugrave;ng qu&acirc;n sự, c&ocirc;ng an, qu&acirc;n trang; Đồ chơi nguy hiểm, đồ chơi c&oacute; hại tới gi&aacute;o dục nh&acirc;n c&aacute;ch v&agrave; sức khỏe của trẻ em hoặc tới an ninh, trật tự, văn h&oacute;a x&atilde; hội (bao gồm cả c&aacute;c chương tr&igrave;nh tr&ograve; chơi điện tử); C&aacute;c sản phẩm văn h&oacute;a phản động, đồi trụy, m&ecirc; t&iacute;n dị đoan hoặc c&oacute; hại tới gi&aacute;o dục thẩm mỹ, nh&acirc;n c&aacute;ch; Di vật, cổ vật, bảo vật quốc gia thuộc di t&iacute;ch lịch sử văn h&oacute;a v&agrave; danh lam thắng cảnh, thuộc sở hữu to&agrave;n d&acirc;n, sở hữu của c&aacute;c tổ chức ch&iacute;nh trị, tổ chức ch&iacute;nh trị &ndash; x&atilde; hội; H&oacute;a chất độc; tiền chất; Thuốc l&aacute; điếu, x&igrave; g&agrave; v&agrave; c&aacute;c dạng thuốc l&aacute; th&agrave;nh phẩm kh&aacute;c nhập lậu; Thực vật, động vật hoang d&atilde;; Thủy sản cấm khai th&aacute;c, thủy sản c&oacute; dư lượng chất độc hại vượt qu&aacute; giới hạn cho ph&eacute;p, thủy sản c&oacute; yếu tố độc tự nhi&ecirc;n g&acirc;y nguy hiểm đến t&iacute;nh mạng con người; C&aacute;c loại thuốc chữa bệnh cho người, c&aacute;c loại vắc xin, sinh phẩm y tế, mỹ phẩm, h&oacute;a chất v&agrave; chế phẩm diệt c&ocirc;n tr&ugrave;ng, diệt khuẩn trong lĩnh vực gia dụng v&agrave; y tế chưa được sử dụng tại Việt Nam; C&aacute;c loại trang thiết bị y tế chưa được ph&eacute;p sử dụng tại Việt Nam; C&aacute;c loại mỹ phẩm y tế chưa được c&ocirc;ng bố với cơ quan c&oacute; thẩm quyền; Mua b&aacute;n c&aacute;c loại xe kh&ocirc;ng c&oacute; giấy tờ hay mất giấy tờ (ch&uacute; &yacute; khi mua b&aacute;n xe phải c&oacute; b&ecirc;n thứ 3 chứng giấy tờ); Mua b&aacute;n th&ocirc;ng tin c&aacute; nh&acirc;n (email, danh s&aacute;ch kh&aacute;ch h&agrave;ng&hellip;);</p>
<p>Danh s&aacute;ch sản phẩm giao dịch c&oacute; điều kiện</p>
<p>Đối với dụng cụ thể thao tập v&otilde;, Th&agrave;nh vi&ecirc;n b&aacute;n h&agrave;ng phải l&agrave; cửa h&agrave;ng dụng cụ thể thao hay cơ sở sản xuất dụng cụ thể thao;</p>
<p>Đối với c&aacute;c mặt h&agrave;ng giới t&iacute;nh như bao cao su c&oacute; thể b&aacute;n như nh&agrave; thuốc, ri&ecirc;ng sextoy, k&iacute;ch dụng kh&ocirc;ng được b&aacute;n;</p>
<p>Đối với c&aacute;c mặt h&agrave;ng phần mềm như account, software,&hellip; c&oacute; bản quyền, phải do c&aacute;c c&ocirc;ng ty c&oacute; giấy ph&eacute;p kinh doanh r&otilde; r&agrave;ng cung cấp. C&aacute;c c&aacute; nh&acirc;n kh&ocirc;ng được b&aacute;n mặt h&agrave;ng n&agrave;y;</p>
<p>&nbsp;</p>
<h2>3. H&agrave;nh vi cấm trong hoạt động đăng tải tin để giới thiệu, quảng c&aacute;o sản phẩm, dịch vụ tr&ecirc;n s&agrave;n giao dịch</h2>
<p>Quảng c&aacute;o thiếu thẩm mỹ, tr&aacute;i với truyền thống lịch sử, văn h&oacute;a, đạo đức, thuần phong mỹ tục Việt Nam;</p>
<p>Quảng c&aacute;o x&uacute;c phạm uy t&iacute;n, danh dự, nh&acirc;n phẩm của tổ chức, c&aacute; nh&acirc;n;</p>
<p>Quảng c&aacute;o c&oacute; sử dụng h&igrave;nh ảnh, lời n&oacute;i, chữ viết của c&aacute; nh&acirc;n khi chưa được c&aacute; nh&acirc;n đ&oacute; đồng &yacute;, trừ trường hợp được ph&aacute;p luật cho ph&eacute;p;</p>
<p>Quảng c&aacute;o kh&ocirc;ng đ&uacute;ng hoặc g&acirc;y nhầm lẫn về khả năng kinh doanh, khả năng cung cấp sản phẩm, h&agrave;ng h&oacute;a, dịch vụ của tổ chức, c&aacute; nh&acirc;n kinh doanh sản phẩm, h&agrave;ng h&oacute;a, dịch vụ; về số lượng, chất lượng, gi&aacute;, c&ocirc;ng dụng, kiểu d&aacute;ng, bao b&igrave;, nh&atilde;n hiệu, xuất xứ, chủng loại, phương thức phục vụ, thời hạn bảo h&agrave;nh của sản phẩm, h&agrave;ng ho&aacute;, dịch vụ đ&atilde; đăng k&yacute; hoặc đ&atilde; được c&ocirc;ng bố;</p>
<p>Quảng c&aacute;o bằng việc sử dụng phương ph&aacute;p so s&aacute;nh trực tiếp về gi&aacute; cả, chất lượng, hiệu quả sử dụng sản phẩm, h&agrave;ng h&oacute;a, dịch vụ của m&igrave;nh với gi&aacute; cả, chất lượng, hiệu quả sử dụng sản phẩm, h&agrave;ng h&oacute;a, dịch vụ c&ugrave;ng loại của tổ chức, c&aacute; nh&acirc;n kh&aacute;c;</p>
<p>Quảng c&aacute;o c&oacute; nội dung cạnh tranh kh&ocirc;ng l&agrave;nh mạnh theo quy định của ph&aacute;p luật về cạnh tranh;</p>
<p>Quảng c&aacute;o vi phạm ph&aacute;p luật về sở hữu tr&iacute; tuệ;</p>
<p>&nbsp;</p>
<h2>4. Cơ chế r&agrave; so&aacute;t, kiểm so&aacute;t th&ocirc;ng tin đối với dịch vụ cho thu&ecirc; xe đăng tải tr&ecirc;n S&agrave;n giao dịch</h2>
<p>C&aacute;c tin đăng về dịch vu cho thu&ecirc; xe của Chủ xe sẽ được C&ocirc;ng ty kiểm duyệt trước khi hiển thị tr&ecirc;n S&agrave;n giao dịch.</p>
<p>C&ocirc;ng ty sẽ to&agrave;n quyền loại bỏ c&aacute;c tin đăng của Chủ xe nếu như c&aacute;c tin đăng vi phạm Quy chế đăng tin của S&agrave;n giao dịch. C&aacute;c tin đăng kh&ocirc;ng ph&ugrave; hợp với chuy&ecirc;n mục quy định sẽ bị x&oacute;a hoặc C&ocirc;ng ty sẽ chủ động chuyển sang chuy&ecirc;n mục kh&aacute;c cho l&agrave; hợp l&yacute;.</p>
<p>C&ocirc;ng ty giữ quyền quyết định về việc lưu giữ hay loại bỏ tin đ&atilde; đăng tr&ecirc;n trang web n&agrave;y m&agrave; kh&ocirc;ng cần b&aacute;o trước.</p>
<h1>VII.&nbsp;&nbsp;&nbsp; Tr&aacute;ch nhiệm trong trường hợp ph&aacute;t sinh lỗi kỹ thuật</h1>
<p>C&ocirc;ng ty cam kết nỗ lực đảm bảo sự an to&agrave;n v&agrave; ổn định của to&agrave;n bộ hệ thống kỹ thuật. Tuy nhi&ecirc;n, trong trường hợp xảy ra sự cố do lỗi của S&agrave;n giao dịch, C&ocirc;ng ty sẽ ngay lập tức &aacute;p dụng c&aacute;c biện ph&aacute;p để đảm bảo quyền lợi cho Th&agrave;nh vi&ecirc;n.</p>
<p>Khi thực hiện c&aacute;c giao dịch tr&ecirc;n S&agrave;n giao dịch, bắt buộc c&aacute;c th&agrave;nh vi&ecirc;n phải thực hiện đ&uacute;ng theo c&aacute;c quy tr&igrave;nh hướng dẫn.</p>
<p>C&ocirc;ng ty cam kết cung cấp chất lượng dịch vụ tốt nhất cho c&aacute;c Th&agrave;nh vi&ecirc;n tham gia giao dịch. Trường hợp ph&aacute;t sinh lỗi kỹ thuật, lỗi phần mềm hoặc c&aacute;c lỗi kh&aacute;ch quan kh&aacute;c dẫn đến việc Th&agrave;nh vi&ecirc;n kh&ocirc;ng thể tham gia giao dịch được th&igrave; c&aacute;c Th&agrave;nh vi&ecirc;n th&ocirc;ng b&aacute;o cho C&ocirc;ng ty qua địa chỉ email: hotro@ogisdigital.com hoặc gọi điện thoại đến số điện thoại 0905 999 184; C&ocirc;ng ty sẽ khắc phục lỗi trong thời gian sớm nhất, tạo điều kiện cho c&aacute;c Th&agrave;nh vi&ecirc;n tham gia hoạt động hiệu quả v&agrave; an to&agrave;n tr&ecirc;n S&agrave;n giao dịch.</p>
<p>Tuy nhi&ecirc;n, C&ocirc;ng ty sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm giải quyết trong trường hợp th&ocirc;ng b&aacute;o của c&aacute;c Th&agrave;nh vi&ecirc;n kh&ocirc;ng đến được Ban Quản l&iacute; S&agrave;n giao dịch, ph&aacute;t sinh từ lỗi kỹ thuật, lỗi đường truyền, phần mềm hoặc c&aacute;c lỗi kh&aacute;c kh&ocirc;ng do C&ocirc;ng ty g&acirc;y ra.</p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<h1>VIII. Quyền v&agrave; tr&aacute;ch nhiệm của Ban quản l&yacute; ứng dụng S&agrave;n TMĐT OGIS</h1>
<h2>1. Quyền của Ban Quản l&iacute;</h2>
<p>Ban Quản l&iacute; sẽ tiến h&agrave;nh cung cấp c&aacute;c dịch vụ cho những Th&agrave;nh vi&ecirc;n tham gia sau khi đ&atilde; ho&agrave;n th&agrave;nh c&aacute;c thủ tục v&agrave; c&aacute;c điều kiện bắt buộc m&agrave; S&agrave;n giao dịch n&ecirc;u ra.</p>
<p>Trong trường hợp c&oacute; cơ sở để chứng minh Th&agrave;nh vi&ecirc;n cung cấp th&ocirc;ng tin cho S&agrave;n giao dịch kh&ocirc;ng ch&iacute;nh x&aacute;c, sai lệch, kh&ocirc;ng đầy đủ hoặc vi phạm ph&aacute;p luật hay thuần phong mỹ tục Việt Nam th&igrave; Ban Quản l&iacute; c&oacute; quyền từ chối, tạm ngừng hoặc chấm dứt quyền sử dụng dịch vụ của Th&agrave;nh vi&ecirc;n.</p>
<p>Ban Quản l&iacute; c&oacute; thể chấm dứt quyền th&agrave;nh vi&ecirc;n v&agrave; quyền sử dụng một hoặc tất cả c&aacute;c dịch vụ của Th&agrave;nh vi&ecirc;n v&agrave; sẽ th&ocirc;ng b&aacute;o cho Th&agrave;nh vi&ecirc;n trong thời hạn &iacute;t nhất l&agrave; một (01) th&aacute;ng trong trường hợp Th&agrave;nh vi&ecirc;n vi phạm c&aacute;c Quy chế của S&agrave;n giao dịch hoặc c&oacute; những h&agrave;nh vi ảnh hưởng đến hoạt động kinh doanh tr&ecirc;n S&agrave;n giao dịch.</p>
<p>Ban Quản l&iacute; sẽ xem x&eacute;t việc chấm dứt quyền sử dụng dịch vụ v&agrave; quyền Th&agrave;nh vi&ecirc;n của Th&agrave;nh vi&ecirc;n nếu Th&agrave;nh vi&ecirc;n kh&ocirc;ng tham gia hoạt động giao dịch v&agrave; trao đổi th&ocirc;ng tin tr&ecirc;n S&agrave;n giao dịch li&ecirc;n tục trong ba (03) th&aacute;ng. Nếu muốn tiếp tục trở Th&agrave;nh th&agrave;nh vi&ecirc;n v&agrave; được cấp lại quyền sử dụng dịch vụ th&igrave; Th&agrave;nh vi&ecirc;n phải đăng k&yacute; lại từ đầu theo thủ tục của S&agrave;n giao dịch.</p>
<p>Ban Quản l&iacute; c&oacute; thể chấm dứt ngay quyền sử dụng dịch vụ v&agrave; quyền Th&agrave;nh vi&ecirc;n của Th&agrave;nh vi&ecirc;n nếu Ban Quản l&iacute; ph&aacute;t hiện Th&agrave;nh vi&ecirc;n đ&atilde; ph&aacute; sản, bị kết &aacute;n hoặc đang trong thời gian thụ &aacute;n, trong trường hợp Th&agrave;nh vi&ecirc;n tiếp tục hoạt động c&oacute; thể tạo ra tr&aacute;ch nhiệm ph&aacute;p l&yacute; li&ecirc;n đới cho C&ocirc;ng ty, c&oacute; những hoạt động lừa đảo, giả mạo, g&acirc;y rối loạn thị trường, g&acirc;y mất đo&agrave;n kết đối với c&aacute;c Th&agrave;nh vi&ecirc;n kh&aacute;c của S&agrave;n giao dịch, hoạt động vi phạm Ph&aacute;p luật hiện h&agrave;nh của Việt Nam. Trong trường hợp chấm dứt quyền Th&agrave;nh vi&ecirc;n v&agrave; quyền sử dụng dịch vụ th&igrave; tất cả c&aacute;c chứng nhận, c&aacute;c quyền của Th&agrave;nh vi&ecirc;n được cấp sẽ mặc nhi&ecirc;n hết gi&aacute; trị v&agrave; bị chấm dứt.</p>
<p>Ban Quản l&iacute; giữ bản quyền sử dụng dịch vụ v&agrave; c&aacute;c nội dung tr&ecirc;n S&agrave;n giao dịch theo c&aacute;c quy định Ph&aacute;p luật về Bảo hộ sở hữu tr&iacute; tuệ tại Việt Nam. Tất cả c&aacute;c biểu tượng, nội dung theo c&aacute;c ng&ocirc;n ngữ kh&aacute;c nhau đều thuộc quyền sở hữu của C&ocirc;ng ty. Nghi&ecirc;m cấm mọi h&agrave;nh vi sao ch&eacute;p, sử dụng v&agrave; phổ biến bất hợp ph&aacute;p c&aacute;c quyền sở hữu tr&ecirc;n.</p>
<p>Ban Quản l&iacute; giữ quyền được thay đổi biểu gi&aacute; dịch vụ v&agrave; phương thức thanh to&aacute;n trong thời gian cung cấp dịch vụ cho Th&agrave;nh vi&ecirc;n theo nhu cầu v&agrave; điều kiện khả năng của Ban Quản l&iacute; v&agrave; sẽ b&aacute;o trước cho Th&agrave;nh vi&ecirc;n thời hạn l&agrave; một (01) th&aacute;ng.</p>
<h2>2. Nghĩa vụ v&agrave; tr&aacute;ch nhiệm của Ban quản l&yacute;</h2>
<p>Ban Quản l&iacute; c&oacute; tr&aacute;ch nhiệm x&acirc;y dựng, thực hiện cơ chế kiểm tra, gi&aacute;m s&aacute;t để đảm bảo việc cung cấp th&ocirc;ng tin của Th&agrave;nh vi&ecirc;n tr&ecirc;n S&agrave;n giao dịch được thực hiện ch&iacute;nh x&aacute;c đầy đủ theo quy định tại Khoản 4 Điều 36 Nghị định 52/2013/NĐ-CP; Ban Quản l&iacute; sẽ nỗ lực tối đa v&agrave; nghi&ecirc;m t&uacute;c loại bỏ những th&ocirc;ng tin kh&ocirc;ng trung thực hoặc h&agrave;ng h&oacute;a giả như sau:</p>
<p>Loại bỏ những th&ocirc;ng tin b&aacute;n h&agrave;ng h&oacute;a, dịch vụ thuộc danh mục h&agrave;ng h&oacute;a, dịch vụ cấm kinh doanh v&agrave; h&agrave;ng h&oacute;a hạn chế kinh doanh theo quy định của ph&aacute;p luật;</p>
<p>Loại bỏ những th&ocirc;ng tin b&aacute;n h&agrave;ng giả, h&agrave;ng nh&aacute;i, h&agrave;ng nhập lậu, h&agrave;ng vi phạm quyền sở hữu tr&iacute; tuệ;</p>
<p>Y&ecirc;u cầu c&aacute;c Th&agrave;nh vi&ecirc;n khi cung cấp c&aacute;c h&agrave;ng h&oacute;a, dịch vụ thuộc danh mục h&agrave;ng h&oacute;a, dịch vụ kinh doanh c&oacute; điều kiện phải cung cấp giấy chứng nhận đủ điều kiện kinh doanh đối với h&agrave;ng h&oacute;a, dịch vụ đ&oacute;. Ban Quản l&iacute; chịu tr&aacute;ch nhiệm x&acirc;y dựng S&agrave;n giao dịch, bao gồm một số c&ocirc;ng việc ch&iacute;nh như: nghi&ecirc;n cứu, thiết kế, mua sắm c&aacute;c thiết bị phần cứng v&agrave; phần mềm, kết nối Internet, x&acirc;y dựng ch&iacute;nh s&aacute;ch phục vụ cho hoạt động của S&agrave;n giao dịch trong điều kiện v&agrave; phạm vi cho ph&eacute;p. Ban Quản l&iacute; sẽ tiến h&agrave;nh triển khai v&agrave; hợp t&aacute;c với c&aacute;c đối t&aacute;c trong việc x&acirc;y dựng hệ thống c&aacute;c dịch vụ, c&aacute;c c&ocirc;ng cụ tiện &iacute;ch phục vụ cho việc giao dịch của c&aacute;c Th&agrave;nh vi&ecirc;n tham gia hoạt động tr&ecirc;n S&agrave;n giao dịch; Th&ocirc;ng b&aacute;o đến Th&agrave;nh vi&ecirc;n c&aacute;c điều khoản, điều kiện &aacute;p dụng của dịch vụ cung cấp tr&ecirc;n S&agrave;n giao dịch v&agrave; c&aacute;c quyền lợi của Th&agrave;nh vi&ecirc;n khi tham gia hoạt động tr&ecirc;n S&agrave;n giao dịch;</p>
<p>Ban Quản l&iacute; c&oacute; tr&aacute;ch nhiệm đứng ra l&agrave;m trung gian trong việc h&ograve;a giải nếu xảy ra tranh chấp giữa Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe. Ban Quản l&iacute; sẽ tiếp nhận th&ocirc;ng tin phản ảnh, khiếu nại từ Kh&aacute;ch h&agrave;ng v&agrave; kiểm tra nội dung phản &aacute;nh, khiếu nại đ&oacute;. Nếu x&eacute;t thấy những phản &aacute;nh đ&oacute; l&agrave; đ&uacute;ng, Ban Quản l&iacute; sẽ y&ecirc;u cầu Chủ xe phải giải tr&igrave;nh về nhũng th&ocirc;ng tin đ&oacute;. T&ugrave;y theo mức độ sai phạm, Ban Quản l&iacute; sẽ c&oacute; phương &aacute;n giải quyết y&ecirc;u cầu Chủ xe đền b&ugrave; cho Kh&aacute;ch h&agrave;ng, sẽ kh&oacute;a t&agrave;i kho&agrave;n Th&agrave;nh vi&ecirc;n của Chủ xe; Ban Quản l&iacute; c&oacute; nhiệm vụ hỗ trợ Cơ quan quản l&yacute; Nh&agrave; nước điều tra c&aacute;c h&agrave;nh vi kinh doanh vi phạm Ph&aacute;p luật, cung cấp th&ocirc;ng tin đăng k&yacute;, lịch sử giao dịch v&agrave; c&aacute;c t&agrave;i liệu kh&aacute;c về đối tượng c&oacute; h&agrave;nh vi vi phạm ph&aacute;p luật tr&ecirc;n S&agrave;n giao dịch; Ban Quản l&iacute; chịu tr&aacute;ch nhiệm x&acirc;y dựng, bổ sung hệ thống c&aacute;c kiến thức, th&ocirc;ng tin về: nghiệp vụ ngoại thương, thương mại điện tử, hệ thống văn bản ph&aacute;p luật thương mại trong nước v&agrave; quốc tế, thị trường nước ngo&agrave;i, cũng như c&aacute;c tin tức c&oacute; li&ecirc;n quan đến hoạt động của S&agrave;n giao dịch; Ban Quản l&iacute; sẽ tiến h&agrave;nh c&aacute;c hoạt động x&uacute;c tiến, quảng b&aacute; S&agrave;n giao dịch ra thị trường nước ngo&agrave;i trong phạm vi v&agrave; điều kiện cho ph&eacute;p, g&oacute;p phần mở rộng, kết nối đ&aacute;p ứng c&aacute;c nhu cầu t&igrave;m kiếm bạn h&agrave;ng v&agrave; ph&aacute;t triển thị trường nước ngo&agrave;i của c&aacute;c Th&agrave;nh vi&ecirc;n tham gia S&agrave;n giao dịch; Ban Quản l&iacute; sẽ cố gắng đến mức cao nhất trong phạm vi v&agrave; điều kiện c&oacute; thể để duy tr&igrave; hoạt động b&igrave;nh thường của S&agrave;n giao dịch v&agrave; khắc phục c&aacute;c sự cố như: sự cố kỹ thuật về m&aacute;y m&oacute;c, lỗi phần mềm, hệ thống đường truyền internet, nh&acirc;n sự, c&aacute;c biến động x&atilde; hội, thi&ecirc;n tai, mất điện, c&aacute;c quyết định của Cơ quan Nh&agrave; nước hay một tổ chức li&ecirc;n quan thứ ba. Tuy nhi&ecirc;n, nếu những sự cố tr&ecirc;n xảy ra nằm ngo&agrave;i khả năng kiểm so&aacute;t, l&agrave; những trường hợp bất khả kh&aacute;ng g&acirc;y thiệt hại cho Th&agrave;nh vi&ecirc;n th&igrave; Ban Quản l&iacute; kh&ocirc;ng phải chịu tr&aacute;ch nhiệm li&ecirc;n đới.</p>
<p>Lưu trữ th&ocirc;ng tin đăng k&yacute; của c&aacute;c thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia s&agrave;n giao dịch thương mại điện tử v&agrave; thường xuy&ecirc;n cập nhật những th&ocirc;ng tin thay đổi, bổ sung c&oacute; li&ecirc;n quan. &Aacute;p dụng c&aacute;c biện ph&aacute;p cần thiết để đảm bảo an to&agrave;n th&ocirc;ng tin li&ecirc;n quan đến b&iacute; mật kinh doanh của thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n v&agrave; th&ocirc;ng tin c&aacute; nh&acirc;n của Th&agrave;nh vi&ecirc;n. C&oacute; biện ph&aacute;p xử l&yacute; kịp thời khi ph&aacute;t hiện hoặc nhận được phản &aacute;nh về h&agrave;nh vi kinh doanh vi phạm ph&aacute;p luật tr&ecirc;n s&agrave;n giao dịch thương mại điện tử. Hỗ trợ Cơ quan Quản l&yacute; nh&agrave; nước điều tra c&aacute;c h&agrave;nh vi kinh doanh vi phạm ph&aacute;p luật, cung cấp th&ocirc;ng tin đăng k&yacute;, lịch sử giao dịch v&agrave; c&aacute;c t&agrave;i liệu kh&aacute;c về đối tượng c&oacute; h&agrave;nh vi vi phạm ph&aacute;p luật tr&ecirc;n s&agrave;n giao dịch thương mại điện tử.</p>
<p>C&ocirc;ng bố c&ocirc;ng khai cơ chế giải quyết c&aacute;c tranh chấp ph&aacute;t sinh trong qu&aacute; tr&igrave;nh giao dịch tr&ecirc;n S&agrave;n giao dịch. Khi Th&agrave;nh vi&ecirc;n tr&ecirc;n S&agrave;n giao dịch ph&aacute;t sinh m&acirc;u thuẫn với nhau (giữa Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe hoặc ngược lại) hoặc bị tổn hại lợi &iacute;ch hợp ph&aacute;p, sẽ cung cấp cho Th&agrave;nh vi&ecirc;n th&ocirc;ng tin về Kh&aacute;ch h&agrave;ng/Chủ xe, t&iacute;ch cực hỗ trợ Th&agrave;nh vi&ecirc;n bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của m&igrave;nh.</p>
<p>Y&ecirc;u cầu thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tr&ecirc;n S&agrave;n giao dịch cung cấp c&aacute;c th&ocirc;ng tin theo quy định:</p>
<p>T&ecirc;n v&agrave; địa chỉ trụ sở của thương nh&acirc;n, tổ chức hoặc t&ecirc;n v&agrave; địa chỉ thường tr&uacute; của c&aacute; nh&acirc;n; Số, ng&agrave;y cấp v&agrave; nơi cấp giấy chứng nhận đăng k&yacute; kinh doanh của thương nh&acirc;n, hoặc số, ng&agrave;y cấp v&agrave; đơn vị cấp quyết định th&agrave;nh lập của tổ chức, hoặc m&atilde; số thuế c&aacute; nh&acirc;n của c&aacute; nh&acirc;n; Số điện thoại hoặc một phương thức li&ecirc;n hệ trực tuyến kh&aacute;c;</p>
<p>Ngăn chặn v&agrave; loại bỏ khỏi website những th&ocirc;ng tin b&aacute;n h&agrave;ng h&oacute;a, dịch vụ thuộc danh mục h&agrave;ng h&oacute;a, dịch vụ cấm kinh doanh theo quy định của Ph&aacute;p luật v&agrave; h&agrave;ng h&oacute;a hạn chế kinh doanh như:</p>
<p>S&uacute;ng săn v&agrave; đạn s&uacute;ng săn, vũ kh&iacute; thể thao, c&ocirc;ng cụ hỗ trợ; Thuốc l&aacute; điếu, x&igrave; g&agrave; v&agrave; c&aacute;c dạng thuốc l&aacute; th&agrave;nh phẩm kh&aacute;c; Rượu c&aacute;c loại; Thực vật, động vật hoang d&atilde; qu&yacute; hiếm, bao gồm cả vật sống v&agrave; c&aacute;c bộ phận của ch&uacute;ng đ&atilde; được chế biến; C&aacute;c h&agrave;ng h&oacute;a hạn chế kinh doanh kh&aacute;c theo quy định của ph&aacute;p luật.</p>
<p>Loại bỏ khỏi website những th&ocirc;ng tin b&aacute;n h&agrave;ng giả, h&agrave;ng nh&aacute;i, h&agrave;ng nhập lậu, h&agrave;ng vi phạm quyền sở hữu tr&iacute; tuệ v&agrave; c&aacute;c h&agrave;ng h&oacute;a, dịch vụ vi phạm ph&aacute;p luật kh&aacute;c khi ph&aacute;t hiện hoặc nhận được phản &aacute;nh c&oacute; căn cứ x&aacute;c thực về những th&ocirc;ng tin n&agrave;y.</p>
<h2>IX.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quyền v&agrave; tr&aacute;ch nhiệm của c&aacute;c b&ecirc;n tham gia ứng dụng cung cấp dịch vụ thương mại điện tử OGIS<br /> &nbsp;&nbsp;&nbsp; 1. Quyền v&agrave; tr&aacute;ch nhiệm chủ xe (người b&aacute;n) tham gia s&agrave;n giao dịch</h2>
<ol>
<li><strong>a</strong><strong>. Quyền của chủ xe (người b&aacute;n) </strong></li>
</ol>
<p>- Khi đăng k&yacute; trở th&agrave;nh Th&agrave;nh vi&ecirc;n Chủ xe của OGIS v&agrave; được Ban Quản l&iacute; đồng &yacute;, Chủ xe sẽ được mua b&aacute;n dịch vụ tại Ứng dụng.</p>
<p>- Chủ xe sẽ được cấp t&ecirc;n đăng k&yacute; v&agrave; mật khẩu ri&ecirc;ng để sử dụng trong việc quản l&yacute; những giao dịch tại S&agrave;n giao dịch v&agrave; đăng b&aacute;n dịch vụ của m&igrave;nh tr&ecirc;n S&agrave;n giao dịch.</p>
<p>- Chủ xe sẽ được Ban Quản l&iacute; hướng dẫn sử dụng được c&aacute;c c&ocirc;ng cụ, c&aacute;c t&iacute;nh năng phục vụ cho việc đăng tin rao vặt v&agrave; sử dụng c&aacute;c dịch vụ tiện &iacute;ch tr&ecirc;n S&agrave;n giao dịch.</p>
<p>- Chủ xe c&oacute; quyền đ&oacute;ng g&oacute;p &yacute; kiến cho Ban Quản l&iacute; trong qu&aacute; tr&igrave;nh hoạt động. C&aacute;c kiến nghị được gửi trực tiếp bằng thư, hoặc email đến cho Ban Quản l&iacute;.</p>
<ol>
<li><strong>b</strong><strong>. Nghĩa vụ của chủ xe (người b&aacute;n) </strong></li>
</ol>
<p>- Chủ xe phải cung cấp đầy đủ v&agrave; ch&iacute;nh x&aacute;c c&aacute;c th&ocirc;ng tin bao gồm t&ecirc;n v&agrave; địa chỉ trụ sở của thương nh&acirc;n, tổ chức hoặc t&ecirc;n v&agrave; địa chỉ thường tr&uacute; của c&aacute; nh&acirc;n; số, ng&agrave;y cấp v&agrave; nơi cấp giấy chứng nhận đăng k&yacute; kinh doanh của thương nh&acirc;n, hoặc số, ng&agrave;y cấp v&agrave; đơn vị cấp quyết định th&agrave;nh lập của tổ chức, hoặc m&atilde; số thuế c&aacute; nh&acirc;n của c&aacute; nh&acirc;n; số điện thoại hoặc một phương thức li&ecirc;n hệ trực tuyến kh&aacute;c.</p>
<p>- Chủ xe sẽ tự chịu tr&aacute;ch nhiệm về việc bảo mật v&agrave; lưu giữ mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu v&agrave; hộp thư điện tử của m&igrave;nh. Chủ xe c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho Ban Quản l&iacute; về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của m&igrave;nh để hai b&ecirc;n c&ugrave;ng hợp t&aacute;c xử l&yacute;.</p>
<p>- Chủ xe tự chịu tr&aacute;ch nhiệm về nội dung, h&igrave;nh ảnh của doanh nghiệp v&agrave; c&aacute;c th&ocirc;ng tin kh&aacute;c cũng như bản quyền nội dung, h&igrave;nh ảnh, qu&aacute; tr&igrave;nh giao dịch với c&aacute;c đối t&aacute;c tr&ecirc;n S&agrave;n giao dịch v&agrave; chịu tr&aacute;ch nhiệm về t&iacute;nh ch&iacute;nh x&aacute;c, trung thực của th&ocirc;ng tin về sản phẩm/dịch vụ được trao đổi mua b&aacute;n tr&ecirc;n S&agrave;n giao dịch.</p>
<p>- Chủ xe phải cung cấp th&ocirc;ng tin về t&igrave;nh h&igrave;nh kinh doanh của m&igrave;nh khi c&oacute; y&ecirc;u cầu của Cơ quan Nh&agrave; nước c&oacute; thẩm quyền để phục vụ hoạt động thống k&ecirc; thương mại điện tử.</p>
<p>- Chủ xe phải tu&acirc;n thủ quy định của Ph&aacute;p luật về thanh to&aacute;n, quảng c&aacute;o, khuyến mại, bảo vệ quyền sở hữu tr&iacute; tuệ, v&agrave; c&aacute;c quy định của Ph&aacute;p luật c&oacute; li&ecirc;n quan kh&aacute;c khi tham gia S&agrave;n giao dịch.</p>
<p>- Chủ xe c&oacute; tr&aacute;ch nhiệm cung cấp th&ocirc;ng tin về giao dịch, hỗ trợ S&agrave;n giao dịch trong việc giải quyết tranh chấp ph&aacute;t sinh giữa c&aacute;c th&agrave;nh vi&ecirc;n diễn ra th&ocirc;ng qua S&agrave;n giao dịch.</p>
<p>- Chủ xe c&oacute; tr&aacute;ch nhiệm bồi thường thiệt hại cho c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c nếu c&oacute; bằng chứng chứng minh được lỗi đ&oacute; thuộc về Chủ xe đ&atilde; g&acirc;y ra thiệt hại.</p>
<p>- Chủ xe cam kết, đồng &yacute; kh&ocirc;ng sử dụng dịch vụ của S&agrave;n giao dịch v&agrave;o những mục đ&iacute;ch bất hợp ph&aacute;p, kh&ocirc;ng hợp l&yacute;, lừa đảo, đe doạ, thăm r&ograve; th&ocirc;ng tin bất hợp ph&aacute;p, ph&aacute; hoại, tạo ra v&agrave; ph&aacute;t t&aacute;n virus g&acirc;y hư hại tới hệ thống, cấu h&igrave;nh, truyền tải th&ocirc;ng tin của S&agrave;n giao dịch hay sử dụng dịch vụ của m&igrave;nh v&agrave;o mục đ&iacute;ch đầu cơ, lũng đoạn thị trường tạo những đơn đặt h&agrave;ng, ch&agrave;o h&agrave;ng giả, kể cả phục vụ cho việc ph&aacute;n đo&aacute;n nhu cầu thị trường. Trong trường hợp vi phạm th&igrave; Chủ xe phải chịu tr&aacute;ch nhiệm về c&aacute;c h&agrave;nh vi của m&igrave;nh trước Ph&aacute;p luật.</p>
<p>- Chủ xe cam kết kh&ocirc;ng được thay đổi, chỉnh sửa, sao ch&eacute;p, truyền b&aacute;, ph&acirc;n phối, cung cấp v&agrave; tạo những c&ocirc;ng cụ tương tự của dịch vụ do S&agrave;n giao dịch cung cấp cho một b&ecirc;n thứ ba nếu kh&ocirc;ng được sự đồng &yacute; của Ban Quản l&iacute;.</p>
<p>- Chủ xe cần c&oacute; tr&aacute;ch nhiệm với việc giao tiếp ri&ecirc;ng v&agrave; chịu tr&aacute;ch nhiệm với kết quả của việc đăng tải. Chủ xe kh&ocirc;ng được ph&eacute;p l&agrave;m nhưng điều như: đăng tải những nội dung được đăng k&yacute; bản quyền nếu Chủ xe kh&ocirc;ng phải l&agrave; người chủ bản quyền hoặc kh&ocirc;ng được người chủ bản quyền cho ph&eacute;p đăng tải n&oacute;; đăng tải nội dung tiết lộ những b&iacute; mật thương mại nếu Chủ xe kh&ocirc;ng l&agrave;m chủ hoặc kh&ocirc;ng được ph&eacute;p của người chủ; đăng tải những nội dung vi phạm bất cứ quyền sở hữu tr&iacute; tuệ n&agrave;o kh&aacute;c của người kh&aacute;c hoặc x&acirc;m phạm bảo mật hay quyền c&ocirc;ng cộng của người kh&aacute;c; đăng tải những nội dung tục tĩu, l&agrave;m mất danh dự, đe dọa, quấy rầy, sỉ nhục, căm gh&eacute;t hay g&acirc;y cản trở cho người sử dụng kh&aacute;c hay bất cứ người n&agrave;o kh&aacute;c hay tổ chức n&agrave;o kh&aacute;c; đăng tải những th&ocirc;ng tin kh&ocirc;ng c&oacute; chủ đề hay c&oacute; chủ đề đặc biệt; đăng tải một h&igrave;nh ảnh hay nội dung sex; đăng tải những mẫu quảng c&aacute;o hay x&uacute;i giục kinh doanh hay đăng tải nội dung chứa virus, Trojan, bom thời gian&hellip; hay những quy tr&igrave;nh hay chương tr&igrave;nh m&aacute;y t&iacute;nh kh&aacute;c với mục đ&iacute;ch hủy diệt, g&acirc;y cản trở bất lợi, ngăn chặn lừa dối hay chiếm đoạt bất cứ hệ thống, dữ liệu hay th&ocirc;ng tin n&agrave;o.</p>
<p>- Chủ xe kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n của S&agrave;n giao dịch dưới mọi h&igrave;nh thức như g&acirc;y mất đo&agrave;n kết giữa c&aacute;c Chủ xe bằng c&aacute;ch sử dụng t&ecirc;n đăng k&yacute; thứ hai, th&ocirc;ng qua một b&ecirc;n thứ ba hoặc tuy&ecirc;n truyền, phổ biến những th&ocirc;ng tin kh&ocirc;ng c&oacute; lợi cho uy t&iacute;n của S&agrave;n giao dịch.</p>
<p>- Chủ xe đảm bảo t&iacute;nh trung thực, ch&iacute;nh x&aacute;c c&aacute;c th&ocirc;ng tin về h&agrave;ng h&oacute;a/dịch vụ của m&igrave;nh đăng tr&ecirc;n S&agrave;n Giao Dịch TMĐT OGIS</p>
<p>- Chủ xe cập nhật c&aacute;c th&ocirc;ng tin thay đổi về h&agrave;ng h&oacute;a/dịch vụ đ&atilde; đăng tải tr&ecirc;n S&agrave;n Giao Dịch TMĐT OGIS</p>
<p>- Chủ xe chịu tr&aacute;ch nhiệm về chất lượng h&agrave;ng h&oacute;a, dịch vụ cung cấp cho Kh&aacute;ch h&agrave;ng.</p>
<p>- Chủ xe chịu tr&aacute;ch nhiệm giải quyết khiếu nại v&agrave; bồi thường thiệt hại cho Kh&aacute;ch h&agrave;ng (nếu c&oacute;).</p>
<p>- Chủ xe thanh to&aacute;n ph&iacute; dịch vụ quảng c&aacute;o v&agrave; đăng tin cho S&agrave;n Giao Dịch TMĐT OGIS.</p>
<p>- Chủ xe th&ocirc;ng b&aacute;o hoặc đăng k&yacute; với cơ quan nh&agrave; nước c&oacute; thẩm quyền c&aacute;c Chương tr&igrave;nh khuyến mại h&agrave;ng h&oacute;a/dịch vụ (nếu c&oacute;).</p>
<p>- Chủ xe cung cấp đầy đủ th&ocirc;ng tin về chủ sở hữu gian h&agrave;ng v&agrave; h&agrave;ng h&oacute;a, dịch vụ (nếu c&oacute;) theo quy định từ Điều 29 đến Điều 34 Nghị định 52/2013/NĐ-CP về Thương mại điện tử khi b&aacute;n h&agrave;ng h&oacute;a hoặc cung ứng dịch vụ tr&ecirc;n S&agrave;n Giao Dịch TMĐT OGIS</p>
<p>- Chủ xe cung cấp th&ocirc;ng tin về t&igrave;nh h&igrave;nh kinh doanh của m&igrave;nh khi c&oacute; y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền để phục vụ hoạt động thống k&ecirc; thương mại điện tử.</p>
<p>- Chủ xe tu&acirc;n thủ quy định của ph&aacute;p luật về thanh to&aacute;n, quảng c&aacute;o, khuyến mại, bảo vệ quyền sở hữu tr&iacute; tuệ, bảo vệ quyền lợi người ti&ecirc;u d&ugrave;ng v&agrave; c&aacute;c quy định của ph&aacute;p luật c&oacute; li&ecirc;n quan kh&aacute;c khi b&aacute;n h&agrave;ng h&oacute;a hoặc cung ứng dịch vụ tr&ecirc;n s&agrave;n giao dịch thương mại điện tử.</p>
<p>- Chủ xe ho&agrave;n to&agrave;n chịu tr&aacute;ch nhiệm trước ph&aacute;p luật trong trường hợp h&agrave;ng h&oacute;a, dịch vụ do người b&aacute;n h&agrave;ng đăng tải tr&ecirc;n S&agrave;n Giao Dịch TMĐT OGIS thuộc danh mục h&agrave;ng h&oacute;a cấm quảng c&aacute;o, cấm kinh doanh hoặc/v&agrave; vi phạm c&aacute;c quy định kh&aacute;c của ph&aacute;p luật.</p>
<p>- Chủ xe ho&agrave;n to&agrave;n chịu tr&aacute;ch nhiệm trước Kh&aacute;ch h&agrave;ng trong trường hợp h&agrave;ng h&oacute;a, dịch vụ kh&ocirc;ng đạt chất lượng như th&ocirc;ng tin người b&aacute;n đ&atilde; đăng tải tr&ecirc;n S&agrave;n Giao Dịch OGIS.</p>
<h2><strong>2. Quyền v&agrave; tr&aacute;ch nhiệm kh&aacute;ch h&agrave;ng (người mua) tham gia s&agrave;n giao dịch:</strong></h2>
<h3>a. Quyền của Kh&aacute;ch h&agrave;ng (người mua) tham gia s&agrave;n giao dịch</h3>
<p>- Khi đăng k&yacute; trở th&agrave;nh Th&agrave;nh vi&ecirc;n của OGIS v&agrave; được Ban Quản l&iacute; đồng &yacute;, Kh&aacute;ch h&agrave;ng sẽ được mua b&aacute;n dịch vụ tại S&agrave;n giao dịch.</p>
<p>- Kh&aacute;ch h&agrave;ng sẽ được cấp t&ecirc;n đăng k&yacute; v&agrave; mật khẩu ri&ecirc;ng để sử dụng trong việc quản l&yacute; những giao dịch tại S&agrave;n giao dịch.</p>
<p>- Kh&aacute;ch h&agrave;ng sẽ được Ban Quản l&iacute; hướng dẫn sử dụng được c&aacute;c c&ocirc;ng cụ, c&aacute;c t&iacute;nh năng phục vụ cho việc sử dụng c&aacute;c dịch vụ tiện &iacute;ch tr&ecirc;n S&agrave;n giao dịch.</p>
<p>- Kh&aacute;ch h&agrave;ng c&oacute; quyền đ&oacute;ng g&oacute;p &yacute; kiến cho Ban Quản l&iacute; trong qu&aacute; tr&igrave;nh hoạt động. C&aacute;c kiến nghị được gửi trực tiếp bằng thư, fax hoặc email đến cho Ban Quản l&iacute;.</p>
<h3>b. Nghĩa vụ của kh&aacute;ch h&agrave;ng (người mua) tham gia s&agrave;n giao dịch</h3>
<p>- Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm cung cấp c&aacute;c th&ocirc;ng tin cần thiết li&ecirc;n quan đến bản th&acirc;n để đảm bảo ho&agrave;n th&agrave;nh đơn h&agrave;ng bao gồm: t&ecirc;n giao dịch, địa chỉ, phương thức thanh to&aacute;n lựa chọn, điện thoại li&ecirc;n hệ.</p>
<p>- Kh&aacute;ch h&agrave;ng sẽ tự chịu tr&aacute;ch nhiệm về việc bảo mật v&agrave; lưu giữ mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu v&agrave; hộp thư điện tử của m&igrave;nh. Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho Ban Quản l&iacute; về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của m&igrave;nh để hai b&ecirc;n c&ugrave;ng hợp t&aacute;c xử l&yacute;.</p>
<p>- Kh&aacute;ch h&agrave;ng tự chịu tr&aacute;ch nhiệm về nội dung, h&igrave;nh ảnh của Doanh nghiệp v&agrave; c&aacute;c th&ocirc;ng tin kh&aacute;c cũng như bản quyền nội dung, h&igrave;nh ảnh, qu&aacute; tr&igrave;nh giao dịch với c&aacute;c đối t&aacute;c tr&ecirc;n S&agrave;n giao dịch.</p>
<p>- Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm cung cấp th&ocirc;ng tin về giao dịch, hỗ trợ S&agrave;n giao dịch trong việc giải quyết tranh chấp ph&aacute;t sinh giữa c&aacute;c th&agrave;nh vi&ecirc;n diễn ra th&ocirc;ng qua S&agrave;n giao dịch.</p>
<p>- Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm bồi thường thiệt hại cho Th&agrave;nh vi&ecirc;n kh&aacute;c nếu c&oacute; bằng chứng chứng minh được lỗi đ&oacute; thuộc về Kh&aacute;ch h&agrave;ng đ&atilde; g&acirc;y ra thiệt hại.</p>
<p>- Kh&aacute;ch h&agrave;ng cam kết kh&ocirc;ng được thay đổi, chỉnh sửa, sao ch&eacute;p, truyền b&aacute;, ph&acirc;n phối, cung cấp v&agrave; tạo những c&ocirc;ng cụ tương tự của dịch vụ do S&agrave;n giao dịch cung cấp cho một b&ecirc;n thứ ba nếu kh&ocirc;ng được sự đồng &yacute; của Ban Quản l&iacute;.</p>
<p>- Kh&aacute;ch h&agrave;ng kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n của S&agrave;n giao dịch dưới mọi h&igrave;nh thức như g&acirc;y mất đo&agrave;n kết giữa c&aacute;c Th&agrave;nh vi&ecirc;n bằng c&aacute;ch sử dụng t&ecirc;n đăng k&yacute; thứ hai, th&ocirc;ng qua một b&ecirc;n thứ ba hoặc tuy&ecirc;n truyền, phổ biến những th&ocirc;ng tin kh&ocirc;ng c&oacute; lợi cho uy t&iacute;n của S&agrave;n giao dịch.</p>
<p>- Kh&aacute;ch h&agrave;ng chịu tr&aacute;ch nhiệm bảo mật t&ecirc;n đăng k&yacute;, mật khẩu v&agrave; hộp thư điện tử d&ugrave;ng để đăng k&yacute; tr&ecirc;n S&agrave;n Giao Dịch TMĐT OGIS</p>
<p>- Kh&aacute;ch h&agrave;ng cam kết những th&ocirc;ng tin cung cấp cho S&agrave;n Giao Dịch TMĐT OGIS l&agrave; đầy đủ v&agrave; ch&iacute;nh x&aacute;c. Nếu th&agrave;nh vi&ecirc;n ph&aacute;t hiện bất cứ b&ecirc;n thứ ba n&agrave;o c&oacute; h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của m&igrave;nh tr&ecirc;n S&agrave;n Giao Dịch TMĐT OGIS th&igrave; Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho S&agrave;n Giao Dịch TMĐT OGIS để c&oacute; biện ph&aacute;p giải quyết ph&ugrave; hợp.</p>
<p>- Kh&aacute;ch h&agrave;ng kh&ocirc;ng được sử dụng dịch vụ của S&agrave;n Giao Dịch TMĐT OGIS v&agrave;o mục đ&iacute;ch lừa đảo, de dọa, thăm d&ograve; th&ocirc;ng tin bất hợp ph&aacute;p, ph&aacute; hoại, tạo ra v&agrave; ph&aacute;t t&aacute;n virut g&acirc;y hư hại tới hệ thống m&aacute;y chủ, website S&agrave;n Giao Dịch TMĐT OGIS. Th&agrave;nh vi&ecirc;n n&agrave;o vi phạm sẽ phải chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm trước ph&aacute;p luật.</p>
<p>&nbsp;</p>
<h1>X.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Điều khoản &aacute;p dụng</h1>
<p>Quy chế quản l&yacute; hoạt động của S&agrave;n giao dịch TMĐT OGIS ch&iacute;nh thức c&oacute; hiệu lực thi h&agrave;nh kể từ ng&agrave;y k&yacute; Quyết định ban h&agrave;nh k&egrave;m theo Quy chế n&agrave;y v&agrave; được đăng tải c&ocirc;ng khai tr&ecirc;n ứng dụng. C&ocirc;ng ty TNHH Thương Mại V&agrave; Dịch Dụ Số OGIS c&oacute; quyền điều chỉnh v&agrave; thay đổi Quy chế n&agrave;y ph&ugrave; hợp với qu&aacute; tr&igrave;nh hoạt động thực tế bằng c&aacute;ch th&ocirc;ng b&aacute;o c&ocirc;ng khai l&ecirc;n S&agrave;n giao dịch cho c&aacute;c Th&agrave;nh vi&ecirc;n biết. Quy chế sửa đổi c&oacute; hiệu lực kể từ ng&agrave;y c&oacute; th&ocirc;ng b&aacute;o thay đổi hoặc quyết định về việc sửa đổi Quy chế c&oacute; hiệu lực. Việc Th&agrave;nh vi&ecirc;n tiếp tục sử dụng dịch vụ tr&ecirc;n S&agrave;n giao dịch sau khi Quy chế sửa đổi được c&ocirc;ng bố v&agrave; thực thi đồng nghĩa với việc Th&agrave;nh vi&ecirc;n đ&atilde; đọc, hiểu v&agrave; chấp nhận Quy chế sửa đổi n&agrave;y.</p>
<p>Quy chế hoạt động sẽ được C&ocirc;ng ty cập nhật v&agrave; bổ sung li&ecirc;n tục m&agrave; kh&ocirc;ng cần th&ocirc;ng b&aacute;o trước. Th&agrave;nh vi&ecirc;n tham gia S&agrave;n giao dịch c&oacute; tr&aacute;ch nhiệm tu&acirc;n theo Quy chế hiện h&agrave;nh khi hoạt động tr&ecirc;n S&agrave;n giao dịch.</p>
<p>&nbsp;</p>
<h1>XI.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Điều khoản cam kết</h1>
<p>Mọi Th&agrave;nh vi&ecirc;n khi sử dụng ứng dụng S&agrave;n giao dịch TMĐT OGIS để thực hiện giao dịch mua b&aacute;n trực tuyến th&igrave; đồng nghĩa việc c&aacute;c b&ecirc;n c&oacute; li&ecirc;n quan đ&atilde; đọc, hiểu v&agrave; chấp thuận tu&acirc;n theo Quy chế n&agrave;y.</p>
<p>Mọi thắc mắc của Th&agrave;nh vi&ecirc;n xin vui l&ograve;ng li&ecirc;n hệ với C&ocirc;ng ty TNHH Thương Mại V&agrave; Dịch Dụ Số OGIS theo th&ocirc;ng tin dưới đ&acirc;y để được giải đ&aacute;p:</p>
<p>Địa chỉ li&ecirc;n lạc ch&iacute;nh thức của ứng dụng cung cấp dịch vụ thương mại điện tử TMĐT OGIS:</p>
<ul>
<li><strong>Ứng </strong><strong>dụng cung cấp dịch vụ thương mại điện tử OGIS</strong></li>
<li>C&ocirc;ng ty/Tổ chức : C&ocirc;ng ty TNHH Thương Mại V&agrave; Dịch Dụ Số OGIS</li>
<li>Địa chỉ: 300 L&yacute; Triện, P. An Kh&ecirc;, Q. Thanh Kh&ecirc;, Tp. Đ&agrave; Nẵng</li>
<li>Tel: 0905 999 184&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Email: hotro@ogisdigital.com</li>
<li>Hotline: 0905 999 184</li>
</ul>
<table>
<tbody>
<tr>
<td width="313">
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
</td>
<td width="313">
<p><strong>ĐẠI ĐIỆN C&Ocirc;NG TY<br /> </strong><strong>Gi&aacute;m đốc</strong></p>
<p><strong>Phan Đức Bi&ecirc;n</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>K&yacute; v&agrave; đ&oacute;ng dấu</strong></p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>

<p></p>
<p></p>

        </div>
    </article>



</div>

<div id="mask_layer"></div>

<div class="padding-footer web-app"></div>


<!-- GLOBAL JS -->
<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
<script type="text/javascript" src="http://alodoctor.com.vn:3393/front/js/jquery.min.js"></script>
<script src="./quyche_files/jquery-ui.min.js"></script>
<!-- Include all compiled plugins (below), or include individual files as needed -->
<script type="text/javascript" src="http://alodoctor.com.vn:3393/front/libs/bootstrap/js/bootstrap.min.js"></script>

<!-- PAGE JS -->


</body></html>