
<!-- saved from url=(0034)https://ogis.vn/chinhsach.html -->
<html><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="format-detection" content="telephone=no">


    <title>OGIS-ogis.vn</title>
    <!-- GLOBAL CSS -->
  
    

    <link rel="stylesheet" type="text/css" href="http://alodoctor.com.vn:3393/front/css/style.css">
</head>
<body>
    <header class="betterdocs-entry-header">
<div class="docs-single-title">
    <table style="width: 1049px;">
<tbody>
<tr style="height: 22px;">
<td style="width: 1039px; height: 22px;"><a title="OGIS" href="https://ogis.vn/dieukhoan.html"><span style="text-decoration: underline;">&nbsp;Về trang trước</span></a></td>
</tr>
</tbody>
</table>
<h1 id="betterdocs-entry-title" class="betterdocs-entry-title" style="text-align: center;">BẢO MẬT TH&Ocirc;NG TIN</h1>
<h3><br />1. Mục đ&iacute;ch sử dụng th&ocirc;ng tin</h3>
<p>Th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng chỉ được d&ugrave;ng trong những mục đ&iacute;ch sau đ&acirc;y</p>
<p>Hỗ trợ việc đặt xe v&agrave; cung cấp xe cho Kh&aacute;ch h&agrave;ng;</p>
<p>Li&ecirc;n lạc với Kh&aacute;ch h&agrave;ng trong cho mục đ&iacute;ch tiếp thị của C&ocirc;ng ty;</p>
<p>N&acirc;ng cao chất lượng dịch vụ v&agrave; hỗ trợ Kh&aacute;ch h&agrave;ng;</p>
<p>Giải quyết c&aacute;c sự vụ v&agrave; tranh chấp ph&aacute;t sinh li&ecirc;n quan đến việc sử dụng dịch vụ tr&ecirc;n S&agrave;n giao dịch;</p>
<p>Cung cấp th&ocirc;ng tin cho c&aacute;c Cơ quan thực thi Ph&aacute;p luật theo y&ecirc;u cầu;</p>
<p>Khi kh&aacute;ch h&agrave;ng đăng k&yacute; t&agrave;i khoản OGIS, th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i thu thập bao gồm:</p>
<p>+ T&ecirc;n đăng k&iacute;, số điện thoại</p>
<p>+ Email</p>
<h3>2. Phạm vi sử dụng th&ocirc;ng tin</h3>
<p>&nbsp;C&ocirc;ng ty sử dụng th&ocirc;ng tin Kh&aacute;ch h&agrave;ng cung cấp để:</p>
<p>- Gửi c&aacute;c th&ocirc;ng b&aacute;o về c&aacute;c hoạt động trao đổi th&ocirc;ng tin giữa Kh&aacute;ch h&agrave;ng v&agrave; C&ocirc;ng ty;</p>
<p>- Ngăn ngừa c&aacute;c hoạt động ph&aacute; hủy t&agrave;i khoản người d&ugrave;ng của Kh&aacute;ch h&agrave;ng hoặc c&aacute;c hoạt động giả mạo Kh&aacute;ch h&agrave;ng;</p>
<p>- Li&ecirc;n lạc v&agrave; giải quyết với Kh&aacute;ch h&agrave;ng trong những trường hợp đặc biệt;</p>
<p>- Kh&ocirc;ng sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng ngo&agrave;i mục đ&iacute;ch x&aacute;c nhận v&agrave; li&ecirc;n hệ c&oacute; li&ecirc;n quan đến đặt xe v&agrave; cung cấp xe.</p>
<p>- Trong trường hợp c&oacute; y&ecirc;u cầu của Ph&aacute;p luật: C&ocirc;ng ty c&oacute; tr&aacute;ch nhiệm hợp t&aacute;c cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng khi c&oacute; y&ecirc;u cầu từ Cơ quan Tư ph&aacute;p bao gồm: Viện kiểm s&aacute;t, T&ograve;a &aacute;n, Cơ quan C&ocirc;ng an điều tra li&ecirc;n quan đến h&agrave;nh vi vi phạm ph&aacute;p luật n&agrave;o đ&oacute; của Kh&aacute;ch h&agrave;ng. Ngo&agrave;i ra, kh&ocirc;ng ai c&oacute; quyền x&acirc;m phạm v&agrave;o th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng.</p>
<h3>3. Thời gian lưu trữ th&ocirc;ng tin</h3>
<p>Dữ liệu c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng sẽ được lưu trữ cho đến khi c&oacute; y&ecirc;u cầu hủy bỏ hoặc tự Kh&aacute;ch h&agrave;ng đăng nhập v&agrave; thực hiện hủy bỏ. C&ograve;n lại trong mọi trường hợp th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng sẽ được bảo mật tr&ecirc;n m&aacute;y chủ của C&ocirc;ng ty.</p>
<h3>4. Những người hoặc tổ chức c&oacute; thể được tiếp cận với th&ocirc;ng tin</h3>
<p>Chỉ C&ocirc;ng ty mới c&oacute; quyền tiếp cận th&ocirc;ng tin Kh&aacute;ch h&agrave;ng, hoặc Cơ quan Nh&agrave; nước c&oacute; thẩm quyền khi được y&ecirc;u cầu cung cấp th&ocirc;ng tin.</p>
<h3>5. Địa chỉ của đơn vị thu thập v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n</h3>
<p>C&ocirc;ng ty TNHH Thương mại v&agrave; Dịch vụ số OGIS</p>
<p>Trụ sở ch&iacute;nh:&nbsp; 300 L&yacute; Triện, P. An Kh&ecirc;, Q. Thanh Kh&ecirc;, Tp. Đ&agrave; Nẵng</p>
<p>Số điện thoại: 0905999184</p>
<p>Email: <a href="mailto:hotro@ogisdigital.com">hotro@ogisdigital.com</a></p>
</div>
</header>
    
    
    <!-- GLOBAL JS -->
    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script type="text/javascript" src="http://alodoctor.com.vn:3393/front/js/jquery.min.js"></script>
    <script src="./chinhsach_files/jquery-ui.min.js"></script>
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <script type="text/javascript" src="http://alodoctor.com.vn:3393/front/libs/bootstrap/js/bootstrap.min.js"></script>
    
    <!-- PAGE JS -->
    
    
    </body></html>