
<!-- saved from url=(0034)https://ogis.vn/chinhsach.html -->
<html><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="format-detection" content="telephone=no">


    <title>OGIS-ogis.vn</title>
    <!-- GLOBAL CSS -->
  
    

    <link rel="stylesheet" type="text/css" href="http://alodoctor.com.vn:3393/front/css/style.css">
</head>
<body>
    <header class="betterdocs-entry-header">
<div class="docs-single-title">
    <table style="width: 1049px;">
        <h2 id="betterdocs-entry-title" class="betterdocs-entry-title" style="text-align: center;">Chính sách bảo vệ thông tin cá nhân của người tiêu dùng</h2>
<p><strong>1. Mục đ&iacute;ch sử dụng th&ocirc;ng tin</strong></p>
<p>Th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng chỉ được d&ugrave;ng trong những mục đ&iacute;ch sau đ&acirc;y</p>
<ul>
<li>Hỗ trợ việc đặt xe v&agrave; cung cấp xe cho Kh&aacute;ch h&agrave;ng;</li>
<li>Li&ecirc;n lạc với Kh&aacute;ch h&agrave;ng trong cho mục đ&iacute;ch tiếp thị của C&ocirc;ng ty;</li>
<li>N&acirc;ng cao chất lượng dịch vụ v&agrave; hỗ trợ Kh&aacute;ch h&agrave;ng;</li>
<li>Giải quyết c&aacute;c sự vụ v&agrave; tranh chấp ph&aacute;t sinh li&ecirc;n quan đến việc sử dụng dịch vụ tr&ecirc;n S&agrave;n giao dịch;</li>
<li>Cung cấp th&ocirc;ng tin cho c&aacute;c Cơ quan thực thi Ph&aacute;p luật theo y&ecirc;u cầu;</li>
<li>Khi kh&aacute;ch h&agrave;ng đăng k&yacute; t&agrave;i khoản OGIS, th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i thu thập bao gồm:</li>
</ul>
<ul>
<li>T&ecirc;n đăng k&iacute;, số điện thoại</li>
<li>Email</li>
</ul>
<p><strong>2. Phạm vi sử dụng th&ocirc;ng tin</strong></p>
<p>C&ocirc;ng ty sử dụng th&ocirc;ng tin Kh&aacute;ch h&agrave;ng cung cấp để:</p>
<ul>
<li>Gửi c&aacute;c th&ocirc;ng b&aacute;o về c&aacute;c hoạt động trao đổi th&ocirc;ng tin giữa Kh&aacute;ch h&agrave;ng v&agrave; C&ocirc;ng ty;</li>
<li>Ngăn ngừa c&aacute;c hoạt động ph&aacute; hủy t&agrave;i khoản người d&ugrave;ng của Kh&aacute;ch h&agrave;ng hoặc c&aacute;c hoạt động giả mạo Kh&aacute;ch h&agrave;ng;</li>
<li>Li&ecirc;n lạc v&agrave; giải quyết với Kh&aacute;ch h&agrave;ng trong những trường hợp đặc biệt;</li>
<li>Kh&ocirc;ng sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng ngo&agrave;i mục đ&iacute;ch x&aacute;c nhận v&agrave; li&ecirc;n hệ c&oacute; li&ecirc;n quan đến đặt xe v&agrave; cung cấp xe.</li>
<li>Trong trường hợp c&oacute; y&ecirc;u cầu của Ph&aacute;p luật: C&ocirc;ng ty c&oacute; tr&aacute;ch nhiệm hợp t&aacute;c cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng khi c&oacute; y&ecirc;u cầu từ Cơ quan Tư ph&aacute;p bao gồm: Viện kiểm s&aacute;t, T&ograve;a &aacute;n, Cơ quan C&ocirc;ng an điều tra li&ecirc;n quan đến h&agrave;nh vi vi phạm ph&aacute;p luật n&agrave;o đ&oacute; của Kh&aacute;ch h&agrave;ng. Ngo&agrave;i ra, kh&ocirc;ng ai c&oacute; quyền x&acirc;m phạm v&agrave;o th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng.</li>
</ul>
<p><strong>3. Thời gian lưu trữ th&ocirc;ng tin</strong></p>
<p>Dữ liệu c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng sẽ được lưu trữ cho đến khi c&oacute; y&ecirc;u cầu hủy bỏ hoặc tự Kh&aacute;ch h&agrave;ng đăng nhập v&agrave; thực hiện hủy bỏ. C&ograve;n lại trong mọi trường hợp th&ocirc;ng tin c&aacute; nh&acirc;n của Kh&aacute;ch h&agrave;ng sẽ được bảo mật tr&ecirc;n m&aacute;y chủ của C&ocirc;ng ty.</p>
<p><strong>4. Những người hoặc tổ chức c&oacute; thể được tiếp cận với th&ocirc;ng tin</strong></p>
<p>Chỉ C&ocirc;ng ty mới c&oacute; quyền tiếp cận th&ocirc;ng tin Kh&aacute;ch h&agrave;ng, hoặc Cơ quan Nh&agrave; nước c&oacute; thẩm quyền khi được y&ecirc;u cầu cung cấp th&ocirc;ng tin.</p>
<p><strong>5. Địa chỉ của đơn vị thu thập v&agrave; quản l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n</strong></p>
<p>C&ocirc;ng ty TNHH Thương Mại V&agrave; Dịch Vụ Số OGIS</p>
<p>Trụ sở ch&iacute;nh:&nbsp; 300 L&yacute; Triện, P. An Kh&ecirc;, Q. Thanh Kh&ecirc;, Tp. Đ&agrave; Nẵng</p>
<p>Số điện thoại: 0905999184</p>
<p>Email: <a href="mailto:hotro@ogisdigital.com">hotro@ogisdigital.com</a></p>
<p><strong>6. Phương tiện v&agrave; c&ocirc;ng cụ để người d&ugrave;ng tiếp cận v&agrave; chỉnh sửa dữ liệu c&aacute; nh&acirc;n của m&igrave;nh</strong></p>
<ul>
<li>Kh&aacute;ch h&agrave;ng c&oacute; quyền tự kiểm tra, cập nhật, điều chỉnh hoặc hủy bỏ th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh bằng c&aacute;ch đăng nhập v&agrave;o t&agrave;i khoản v&agrave; chỉnh sửa th&ocirc;ng tin c&aacute; nh&acirc;n hoặc y&ecirc;u cầu OGIS thực hiện việc n&agrave;y.</li>
<li>Kh&aacute;ch h&agrave;ng c&oacute; quyền gửi khiếu nại về việc lộ th&ocirc;ng tin c&aacute; nh&acirc;n cho b&ecirc;n thứ 3 đến Ban quản trị của S&agrave;n giao dịch TMĐT OGIS. Khi tiếp nhận những phản hồi n&agrave;y, OGIS sẽ x&aacute;c nhận lại th&ocirc;ng tin, c&oacute; tr&aacute;ch nhiệm trả lời l&yacute; do v&agrave; hướng dẫn kh&aacute;ch h&agrave;ng kh&ocirc;i phục v&agrave; bảo mật th&ocirc;ng tin.</li>
</ul>
<p><strong>7. Cam kết bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n</strong></p>
<p>Th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n tr&ecirc;n S&agrave;n giao dịch TMĐT OGIS được cam kết bảo mật tuyệt đối theo ch&iacute;nh s&aacute;ch bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của OGIS. Việc thu thập v&agrave; sử dụng th&ocirc;ng tin của mỗi th&agrave;nh vi&ecirc;n chỉ được thực hiện khi c&oacute; sự đồng &yacute; của kh&aacute;ch h&agrave;ng đ&oacute; trừ những trường hợp ph&aacute;p luật c&oacute; quy định kh&aacute;c.</p>
<ul>
<li>Kh&ocirc;ng sử dụng, kh&ocirc;ng chuyển giao, cung cấp hay tiết lộ cho b&ecirc;n thứ ba n&agrave;o về th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n khi kh&ocirc;ng c&oacute; sự cho ph&eacute;p đồng &yacute; từ th&agrave;nh vi&ecirc;n.</li>
<li>Trong trường hợp m&aacute;y chủ lưu trữ th&ocirc;ng tin bị hacker tấn c&ocirc;ng dẫn đến mất m&aacute;t dữ liệu c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n, OGIS sẽ c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o vụ việc cho cơ quan chức năng điều tra xử l&yacute; kịp thời v&agrave; th&ocirc;ng b&aacute;o cho th&agrave;nh vi&ecirc;n được biết.</li>
<li>Bảo mật tuyệt đối mọi th&ocirc;ng tin giao dịch trực tuyến của th&agrave;nh vi&ecirc;n bao gồm th&ocirc;ng tin h&oacute;a đơn kế to&aacute;n chứng từ số h&oacute;a tại khu vực dữ liệu trung t&acirc;m an to&agrave;n cấp 1 của OGIS.</li>
<li>Ban quản l&iacute; S&agrave;n giao dịch y&ecirc;u cầu c&aacute;c c&aacute; nh&acirc;n khi đăng k&yacute; l&agrave; th&agrave;nh vi&ecirc;n, phải cung cấp đầy đủ th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan như: Họ v&agrave; t&ecirc;n, địa chỉ li&ecirc;n lạc, email, số chứng minh nh&acirc;n d&acirc;n, điện thoại, số t&agrave;i khoản, số thẻ thanh to&aacute;n &hellip;., v&agrave; chịu tr&aacute;ch nhiệm về t&iacute;nh ph&aacute;p l&yacute; của những th&ocirc;ng tin tr&ecirc;n. Ban quản l&iacute; kh&ocirc;ng chịu tr&aacute;ch nhiệm cũng như kh&ocirc;ng giải quyết mọi khiếu nại c&oacute; li&ecirc;n quan đến quyền lợi của th&agrave;nh vi&ecirc;n đ&oacute; nếu x&eacute;t thấy tất cả th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n đ&oacute; cung cấp khi đăng k&yacute; ban đầu l&agrave; kh&ocirc;ng ch&iacute;nh x&aacute;c.</li>
</ul>
<p><strong>8. Cơ chế tiếp nhận v&agrave; giải quyết khiếu nại li&ecirc;n quan đến việc th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;ch h&agrave;ng</strong></p>
<p>Người d&ugrave;ng c&oacute; quyền gửi khiếu nại li&ecirc;n quan đến việc thực hiện ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin đến Ban quản l&iacute; S&agrave;n giao dịch TMĐT OGIS. Khi tiếp nhận những phản hồi n&agrave;y, S&agrave;n giao dịch TMĐT OGIS sẽ x&aacute;c nhận lại th&ocirc;ng tin, v&agrave; c&oacute; tr&aacute;ch nhiệm phản hồi l&yacute; do v&agrave; hướng dẫn th&agrave;nh vi&ecirc;n kh&ocirc;i phục v&agrave; bảo mật lại th&ocirc;ng tin. C&aacute;c bước thực hiện như sau:</p>
<p><strong>Bước 1:</strong> Tiếp nhận khiếu nại</p>
<p>Kh&aacute;ch h&agrave;ng gửi khiếu nại cho S&agrave;n giao dịch TMĐT OGIS theo c&aacute;c k&ecirc;nh như email, điện thoại hoặc gửi văn bản trực tiếp đến địa chỉ của S&agrave;n giao dịch. Bộ phận CSKH của S&agrave;n giao dịch c&oacute; tr&aacute;ch nhiệm tiếp nhận v&agrave; y&ecirc;u cầu kh&aacute;ch h&agrave;ng n&ecirc;u r&otilde; nội dung khiếu nại v&agrave; cung cấp c&aacute;c th&ocirc;ng tin, t&agrave;i liệu c&oacute; li&ecirc;n quan.</p>
<p><strong>Bước 2:</strong> X&aacute;c minh nội dung khiếu nại</p>
<p>Sau khi tiếp nhận, Bộ phận CSKH sẽ căn cứ tr&ecirc;n nội dung khiếu nại, thực hiện ph&acirc;n loại v&agrave; chuyển nội dung khiếu nại đến Bộ phận phụ tr&aacute;ch để xử l&yacute;.</p>
<p><strong>Bước 3:</strong> Tổng hợp kết quả xử l&yacute; khiếu nại v&agrave; thực hiện phản hồi cho kh&aacute;ch h&agrave;ng (gọi điện thoại v&agrave;/hoặc gửi email cho kh&aacute;ch h&agrave;ng).</p>
</div>
</header>
    
    
    <!-- GLOBAL JS -->
    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script type="text/javascript" src="http://alodoctor.com.vn:3393/front/js/jquery.min.js"></script>
    <script src="./chinhsach_files/jquery-ui.min.js"></script>
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <script type="text/javascript" src="http://alodoctor.com.vn:3393/front/libs/bootstrap/js/bootstrap.min.js"></script>
    
    <!-- PAGE JS -->
    
    
    </body></html>