<!DOCTYPE html>

<html lang="en"><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="format-detection" content="telephone=no">

    <title>OGIS - Thuê Xe Máy, Ô Tô</title>
    <!-- GLOBAL CSS -->
    <link rel="stylesheet" type="text/css" href="./quyche_files/bootstrap.min.css">
    <link rel="stylesheet" type="text/css" href="./quyche_files/font-awesome.min.css">
   

    <link rel="stylesheet" type="text/css" href="http://alodoctor.com.vn:3393/front/css/style.css">
</head>
<body data-gr-c-s-loaded="true">
<header class="betterdocs-entry-header">
<div class="docs-single-title">
	<table style="width: 1049px;">
<tbody>
<tr style="height: 22px;">
<td style="width: 1039px; height: 22px;"><a title="OGIS" href="https://ogis.vn/dieukhoan.html"><span style="text-decoration: underline;">&nbsp;Về trang trước</span></a></td>
</tr>
</tbody>
</table>
<h2 style="text-align: center;"><strong>Quy tr&igrave;nh giải quyết tranh chấp, khiếu nại</strong></h2>
<p>C&ocirc;ng ty v&agrave; Chủ xe c&oacute; tr&aacute;ch nhiệm tiếp nhận c&aacute;c khiếu nại v&agrave; hỗ trợ Kh&aacute;ch h&agrave;ng li&ecirc;n quan đến c&aacute;c giao dịch được kết nối th&ocirc;ng qua S&agrave;n giao dịch. C&aacute;c khiếu nại li&ecirc;n quan đến việc cung cấp, sử dụng dịch vụ thu&ecirc; xe tr&ecirc;n S&agrave;n giao dịch do C&ocirc;ng ty chịu tr&aacute;ch nhiệm độc lập giải quyết tr&ecirc;n cơ sở quy định của ph&aacute;p luật, Điều khoản v&agrave; Điều kiện sử dụng dịch vụ, c&aacute;c th&ocirc;ng b&aacute;o, quy chế đ&atilde; c&ocirc;ng bố với Th&agrave;nh vi&ecirc;n (Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe). Khi ph&aacute;t sinh tranh chấp, C&ocirc;ng ty đề cao giải ph&aacute;p thương lượng, h&ograve;a giải giữa c&aacute;c b&ecirc;n nhằm duy tr&igrave; sự tin cậy của Th&agrave;nh vi&ecirc;n v&agrave;o chất lượng dịch vụ của S&agrave;n giao dịch. Kh&aacute;ch h&agrave;ng c&oacute; thể thực hiện theo c&aacute;c bước sau:</p>
<p><strong>Bước 1</strong>: Kh&aacute;ch h&agrave;ng khiếu nại về dịch vụ qua số điện thoại 0905 999 184 hoặc gửi mail cho Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng tại địa chỉ hotro@ogisdigital.com. Thời gian để C&ocirc;ng ty tiếp nhận khiếu nại l&agrave; 3 ng&agrave;y kể từ ng&agrave;y sử dụng dịch vụ hoặc từ ng&agrave;y ph&aacute;t sinh sự việc.</p>
<p><strong>Bước 2</strong>: Trong thời hạn (3) ng&agrave;y l&agrave;m việc kể từ khi tiếp nhận th&ocirc;ng tin khiếu nại của Kh&aacute;ch h&agrave;ng, Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng x&aacute;c nhận th&ocirc;ng tin khiếu nại, tiến h&agrave;nh ph&acirc;n loại th&ocirc;ng tin v&agrave; th&ocirc;ng b&aacute;o cho Kh&aacute;ch h&agrave;ng:</p>
<p>2a. Ghi nhận c&aacute;c y&ecirc;u cầu v&agrave; c&aacute;c khiếu nại c&oacute; li&ecirc;n quan đến C&ocirc;ng ty v&agrave; trong thời hạn khiếu nại.</p>
<p>2b. Từ chối c&aacute;c y&ecirc;u cầu, c&aacute;c khiếu nại kh&ocirc;ng c&oacute; li&ecirc;n quan đến C&ocirc;ng ty v&agrave; hết thời hạn khiếu nại.</p>
<p><strong>Bước 3</strong>: Giải quyết vấn đề</p>
<p>Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng sẽ tiến h&agrave;nh x&aacute;c minh, kiểm chứng v&agrave; ph&acirc;n t&iacute;ch t&iacute;nh chất v&agrave; mức độ của nội dung khiếu nại, phạm vi khiếu nại v&agrave; tr&aacute;ch nhiệm xử l&yacute; để phối hợp với Chủ xe v&agrave; B&ecirc;n cung cấp dịch vụ thứ 3 đưa ra biện ph&aacute;p cụ thể để hỗ trợ Kh&aacute;ch h&agrave;ng giải quyết tranh chấp đ&oacute;.</p>
<p>3a. Chuyển c&aacute;c vấn đề c&oacute; li&ecirc;n quan trực tiếp đến C&ocirc;ng ty cho c&aacute;c Bộ phận c&oacute; li&ecirc;n quan kiểm tra v&agrave; đối chiếu.</p>
<p>3b. Chuyển c&aacute;c vấn đề c&oacute; li&ecirc;n quan cho Chủ xe giải quyết.</p>
<p>Trong thời hạn ba (3) ng&agrave;y l&agrave;m việc kể từ khi tiếp nhận th&ocirc;ng b&aacute;o về khiếu nại, Chủ xe c&oacute; tr&aacute;ch nhiệm phối hợp với OGIS để giải quyết, xử l&yacute; khiếu nại. Chủ xe sẽ th&ocirc;ng b&aacute;o cho Kh&aacute;ch h&agrave;ng biện ph&aacute;p xử l&yacute; hoặc ủy quyền th&ocirc;ng b&aacute;o cho C&ocirc;ng ty.</p>
<p><strong>Bước 4</strong>: Đ&oacute;ng khiếu nại</p>
<p>4a. Kh&aacute;ch h&agrave;ng đồng &yacute; với c&aacute;c phản hồi của Bộ phận Chăm s&oacute;c Kh&aacute;ch h&agrave;ng -&gt; Kết th&uacute;c khiếu nại. Kh&aacute;ch h&agrave;ng kh&ocirc;ng đồng &yacute; -&gt; Quay lại bước 3</p>
<p>4b. Theo d&otilde;i c&aacute;c giải quyết khiếu nại của Chủ xe -&gt; Kết th&uacute;c khiếu nại khi Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe đ&atilde; thỏa thuận xong.</p>
<p>Khi nhận được th&ocirc;ng b&aacute;o về biện ph&aacute;p xử l&yacute; từ Chủ xe nhưng Kh&aacute;ch h&agrave;ng kh&ocirc;ng đồng &yacute; th&igrave; C&ocirc;ng ty sẽ chủ tr&igrave; việc thương lượng, h&ograve;a giải giữa Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe để đi đến kết quả giải quyết ph&ugrave; hợp với cả hai b&ecirc;n. Trong trường hợp Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe kh&ocirc;ng đi đến thỏa thuận chung hoặc Kh&aacute;ch h&agrave;ng kh&ocirc;ng đồng &yacute; với những biện ph&aacute;p giải quyết cuối c&ugrave;ng của Chủ xe v&agrave;/hoặc nằm ngo&agrave;i khả năng v&agrave; thẩm quyền của C&ocirc;ng ty th&igrave; Kh&aacute;ch h&agrave;ng hoặc Chủ xe c&oacute; thể nhờ đến Cơ quan Nh&agrave; nước c&oacute; thẩm quyền can thiệp v&agrave; giải quyết theo Ph&aacute;p luật nhằm đảm bảo lợi &iacute;ch hợp ph&aacute;p của c&aacute;c b&ecirc;n.</p>
<p>C&ocirc;ng ty t&ocirc;n trọng v&agrave; nghi&ecirc;m t&uacute;c thực hiện c&aacute;c quy định của Ph&aacute;p luật về Bảo vệ quyền lợi của người d&ugrave;ng. C&ocirc;ng ty khuyến nghị Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe cung cấp ch&iacute;nh x&aacute;c, trung thực, chi tiết c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; nội dung đăng tin li&ecirc;n quan đến dịch vụ. Ch&uacute;ng t&ocirc;i cũng đề nghị Chủ xe cần nghi&ecirc;m t&uacute;c tu&acirc;n thủ c&aacute;c quy định của Ph&aacute;p luật, cũng như c&oacute; những h&agrave;nh vi ph&ugrave; hợp đối với Kh&aacute;ch h&agrave;ng. Mọi h&agrave;nh vi lừa đảo, gian lận trong kinh doanh, g&acirc;y tổn hại đến người kh&aacute;c đều bị l&ecirc;n &aacute;n v&agrave; phải chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm trước Ph&aacute;p luật. C&aacute;c b&ecirc;n bao gồm Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe sẽ phải c&oacute; tr&aacute;ch nhiệm t&iacute;ch cực trong việc giải quyết khiếu nại. Chủ xe cần c&oacute; tr&aacute;ch nhiệm chủ động xử l&yacute; v&agrave; cung cấp văn bản giấy tờ chứng thực th&ocirc;ng tin li&ecirc;n quan đến sự việc đang c&oacute; khiếu nại, tranh chấp với Kh&aacute;ch h&agrave;ng. C&ocirc;ng ty chỉ đ&oacute;ng vai tr&ograve; hỗ trợ, phối hợp việc thương lượng, h&ograve;a giải v&agrave; giải quyết khiếu nại giữ Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe. C&ocirc;ng ty cũng c&oacute; tr&aacute;ch nhiệm cung cấp những th&ocirc;ng tin li&ecirc;n quan đến Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe nếu được Chủ xe hoặc Kh&aacute;ch h&agrave;ng hoặc Cơ quan Ph&aacute;p luật c&oacute; thẩm quyền y&ecirc;u cầu.</p>
<p>Sau khi Kh&aacute;ch h&agrave;ng v&agrave; Chủ xe đ&atilde; giải quyết xong tranh chấp, cần c&oacute; tr&aacute;ch nhiệm b&aacute;o lại cho C&ocirc;ng ty để cập nhật t&igrave;nh h&igrave;nh. Trong trường hợp giao dịch ph&aacute;t sinh m&acirc;u thuẫn m&agrave; lỗi thuộc về Chủ xe: C&ocirc;ng ty sẽ &aacute;p dụng c&aacute;c biện ph&aacute;p xử l&yacute; vi phạm tương ứng bao gồm nhưng kh&ocirc;ng giới hạn: cảnh c&aacute;o, kh&oacute;a t&agrave;i khoản hoặc chuyển cho Cơ quan Ph&aacute;p luật c&oacute; thẩm quyền t&ugrave;y theo mức độ của sai phạm. C&ocirc;ng ty sẽ chấm dứt v&agrave; gỡ bỏ to&agrave;n bộ tin b&agrave;i về sản phẩm, dịch vụ của Chủ xe đ&oacute; tr&ecirc;n S&agrave;n giao dịch đồng thời y&ecirc;u cầu Chủ xe bồi ho&agrave;n cho Kh&aacute;ch h&agrave;ng thỏa đ&aacute;ng tr&ecirc;n cơ sở thỏa thuận với Kh&aacute;ch h&agrave;ng.</p>
</div>
</header>
<div id="gtx-trans" style="position: absolute; left: -25px; top: 350.375px;">&nbsp;</div>
 


<!-- GLOBAL JS -->
<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
<script type="text/javascript" src="http://alodoctor.com.vn:3393/front/js/jquery.min.js"></script>
<script src="./quyche_files/jquery-ui.min.js"></script>
<!-- Include all compiled plugins (below), or include individual files as needed -->
<script type="text/javascript" src="http://alodoctor.com.vn:3393/front/libs/bootstrap/js/bootstrap.min.js"></script>

<!-- PAGE JS -->


</body></html>